<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁s	-6
▁,	-7
▁w	-8
un	-9
▁.	-10
▁a	-11
ich	-12
▁e	-13
▁m	-14
st	-15
▁un	-16
as	-17
▁g	-18
▁die	-19
an	-20
ei	-21
▁ein	-22
▁i	-23
▁b	-24
te	-25
▁v	-26
▁h	-27
▁n	-28
▁und	-29
▁k	-30
▁z	-31
▁das	-32
es	-33
on	-34
ir	-35
▁f	-36
le	-37
ar	-38
ten	-39
sch	-40
▁wir	-41
▁sie	-42
▁in	-43
▁zu	-44
el	-45
gen	-46
hr	-47
▁au	-48
▁ich	-49
▁der	-50
or	-51
ti	-52
▁ist	-53
▁es	-54
em	-55
au	-56
der	-57
ein	-58
it	-59
al	-60
▁p	-61
▁al	-62
lich	-63
▁er	-64
den	-65
ge	-66
ach	-67
ben	-68
▁ha	-69
ber	-70
▁an	-71
de	-72
ter	-73
ier	-74
icht	-75
▁t	-76
▁ver	-77
▁dies	-78
ot	-79
ur	-80
▁ge	-81
▁l	-82
ol	-83
▁r	-84
▁j	-85
▁&	-86
qu	-87
▁be	-88
ung	-89
▁den	-90
▁sch	-91
um	-92
quot	-93
ür	-94
nen	-95
▁nicht	-96
mm	-97
▁von	-98
▁eine	-99
▁auf	-100
sen	-101
▁als	-102
▁dass	-103
ro	-104
eit	-105
is	-106
▁mit	-107
▁o	-108
ck	-109
▁wie	-110
ann	-111
tz	-112
eh	-113
len	-114
ra	-115
ind	-116
il	-117
▁war	-118
▁uns	-119
▁so	-120
ig	-121
▁sich	-122
▁da	-123
ent	-124
▁le	-125
re	-126
▁wen	-127
über	-128
▁man	-129
▁st	-130
▁was	-131
▁aus	-132
at	-133
▁sind	-134
▁aber	-135
schen	-136
us	-137
▁?	-138
▁:	-139
ahr	-140
▁um	-141
ön	-142
be	-143
▁für	-144
▁haben	-145
tion	-146
and	-147
▁wenn	-148
ag	-149
▁hat	-150
▁über	-151
ehr	-152
ft	-153
am	-154
iel	-155
▁wer	-156
▁ges	-157
▁kön	-158
▁ihr	-159
▁mein	-160
▁diese	-161
än	-162
ff	-163
▁im	-164
▁vor	-165
se	-166
och	-167
ehen	-168
▁wei	-169
eu	-170
▁sp	-171
▁re	-172
om	-173
ik	-174
sten	-175
▁dem	-176
▁ar	-177
▁je	-178
▁also	-179
▁pro	-180
▁sein	-181
kt	-182
▁des	-183
ern	-184
tw	-185
▁men	-186
▁einen	-187
chen	-188
bt	-189
▁hier	-190
▁ih	-191
os	-192
oll	-193
▁nach	-194
▁bei	-195
▁können	-196
mmen	-197
rei	-198
▁unser	-199
isch	-200
elt	-201
▁ent	-202
wei	-203
▁-	-204
▁werden	-205
▁jahr	-206
ut	-207
ah	-208
▁geh	-209
▁oder	-210
▁mach	-211
men	-212
sp	-213
gt	-214
ne	-215
ste	-216
▁kann	-217
ungen	-218
▁ander	-219
▁gr	-220
ieren	-221
li	-222
ien	-223
ken	-224
zu	-225
▁her	-226
▁auch	-227
▁1	-228
▁einer	-229
rau	-230
ell	-231
ation	-232
iert	-233
▁sehr	-234
▁dar	-235
▁dann	-236
anz	-237
scha	-238
▁etw	-239
ück	-240
▁ko	-241
▁einem	-242
igen	-243
tig	-244
▁gi	-245
▁nur	-246
▁wird	-247
aus	-248
ort	-249
▁–	-250
▁viel	-251
▁all	-252
tel	-253
▁unter	-254
▁c	-255
▁gen	-256
uch	-257
▁mich	-258
ess	-259
▁gibt	-260
▁kein	-261
▁kon	-262
▁menschen	-263
ör	-264
▁ihnen	-265
ute	-266
äch	-267
issen	-268
▁leben	-269
fen	-270
▁gesch	-271
äh	-272
▁wur	-273
urch	-274
▁te	-275
▁sehen	-276
lau	-277
tzt	-278
▁ab	-279
▁noch	-280
▁alle	-281
og	-282
▁etwas	-283
ab	-284
hal	-285
ing	-286
ischen	-287
▁am	-288
▁dieser	-289
▁habe	-290
und	-291
▁gro	-292
ap	-293
▁mö	-294
▁durch	-295
schaft	-296
▁sag	-297
ät	-298
ang	-299
▁wissen	-300
▁mehr	-301
▁welt	-302
ul	-303
agen	-304
▁mir	-305
mal	-306
ver	-307
▁wo	-308
dern	-309
bei	-310
▁zur	-311
heit	-312
▁mus	-313
ke	-314
ün	-315
▁--	-316
mmer	-317
ri	-318
▁groß	-319
▁wirk	-320
▁einf	-321
üh	-322
▁vie	-323
keit	-324
ko	-325
00	-326
ige	-327
lichen	-328
all	-329
▁we	-330
▁zwei	-331
eil	-332
▁ganz	-333
ffen	-334
är	-335
we	-336
▁wirklich	-337
▁zum	-338
tr	-339
▁2	-340
▁meine	-341
▁bes	-342
liche	-343
▁nun	-344
▁en	-345
▁wür	-346
▁br	-347
▁ihre	-348
sa	-349
▁hin	-350
ellen	-351
mit	-352
▁zeit	-353
ähr	-354
üs	-355
▁machen	-356
▁weil	-357
tet	-358
▁wurde	-359
▁einfach	-360
ass	-361
tiv	-362
▁dieses	-363
ere	-364
hen	-365
▁neu	-366
▁sel	-367
ische	-368
▁ch	-369
assen	-370
me	-371
tzen	-372
▁me	-373
▁inter	-374
per	-375
eln	-376
br	-377
ick	-378
acht	-379
▁tun	-380
▁gew	-381
▁immer	-382
äl	-383
her	-384
▁lie	-385
ht	-386
cht	-387
▁jetzt	-388
ru	-389
▁din	-390
bst	-391
for	-392
▁bis	-393
▁kle	-394
▁fra	-395
chte	-396
he	-397
end	-398
▁beg	-399
▁unsere	-400
ühr	-401
▁gem	-402
▁se	-403
ad	-404
▁bil	-405
bar	-406
ungs	-407
mmt	-408
▁ne	-409
wer	-410
▁gef	-411
ob	-412
ges	-413
lie	-414
nte	-415
▁hatte	-416
▁keine	-417
ze	-418
▁vers	-419
▁klein	-420
pf	-421
▁du	-422
ktion	-423
rie	-424
ran	-425
▁tat	-426
▁pa	-427
▁leute	-428
▁denn	-429
che	-430
▁selbst	-431
inden	-432
glich	-433
▁sagte	-434
▁viele	-435
▁müs	-436
▁eigen	-437
pp	-438
schie	-439
eiten	-440
ner	-441
ster	-442
tier	-443
▁diesem	-444
onen	-445
ehmen	-446
▁ger	-447
leich	-448
▁ber	-449
▁gel	-450
▁sagen	-451
di	-452
▁mil	-453
▁dinge	-454
▁soll	-455
olog	-456
ichtig	-457
äu	-458
▁diesen	-459
▁eines	-460
▁bin	-461
gend	-462
omp	-463
▁verb	-464
▁alles	-465
chn	-466
ble	-467
▁pl	-468
▁waren	-469
stell	-470
▁weiter	-471
▁glau	-472
▁ob	-473
▁zei	-474
▁müssen	-475
ler	-476
dem	-477
▁heu	-478
▁kl	-479
▁nie	-480
▁wieder	-481
ßen	-482
ingen	-483
zen	-484
▁jahren	-485
unden	-486
▁nat	-487
kommen	-488
▁geb	-489
▁erf	-490
▁andere	-491
▁art	-492
ger	-493
▁kin	-494
▁bl	-495
▁würde	-496
du	-497
ollen	-498
▁mal	-499
ichte	-500
fl	-501
▁gl	-502
ma	-503
▁ex	-504
▁stel	-505
▁ste	-506
▁wel	-507
▁anderen	-508
zi	-509
angen	-510
▁dan	-511
▁son	-512
ser	-513
▁proble	-514
det	-515
▁zusa	-516
leicht	-517
▁damit	-518
fe	-519
▁entw	-520
ist	-521
▁zusammen	-522
tisch	-523
▁per	-524
▁gut	-525
▁tats	-526
▁verst	-527
▁vielleicht	-528
▁heraus	-529
op	-530
▁wahr	-531
▁schw	-532
gef	-533
nt	-534
nis	-535
auen	-536
▁or	-537
▁geht	-538
▁milli	-539
▁fl	-540
age	-541
des	-542
▁ja	-543
ität	-544
▁dav	-545
lt	-546
▁zw	-547
änder	-548
under	-549
auf	-550
▁for	-551
iger	-552
▁jahre	-553
ache	-554
ast	-555
ion	-556
▁erz	-557
ekt	-558
yst	-559
▁muss	-560
tern	-561
▁zurück	-562
▁best	-563
▁dr	-564
ächlich	-565
uten	-566
rä	-567
oh	-568
▁gleich	-569
ale	-570
▁heute	-571
geb	-572
▁kam	-573
▁teil	-574
▁entwick	-575
ug	-576
▁techn	-577
off	-578
▁drei	-579
ystem	-580
▁schon	-581
▁warum	-582
spiel	-583
▁ide	-584
beit	-585
▁pass	-586
▁möchte	-587
▁kinder	-588
nten	-589
zent	-590
▁dort	-591
ill	-592
▁genau	-593
▁einige	-594
▁letz	-595
▁ir	-596
▁arbei	-597
▁ö	-598
öß	-599
gel	-600
halten	-601
▁mo	-602
▁tatsächlich	-603
▁brau	-604
▁macht	-605
tes	-606
▁sei	-607
▁gegen	-608
▁oh	-609
▁einz	-610
▁ben	-611
▁frau	-612
äre	-613
sam	-614
▁3	-615
pt	-616
stellen	-617
cken	-618
inn	-619
kl	-620
art	-621
▁de	-622
▁geschichte	-623
▁davon	-624
vor	-625
ak	-626
tik	-627
▁verw	-628
▁denken	-629
tigen	-630
ine	-631
▁zie	-632
aten	-633
rechen	-634
▁mensch	-635
▁land	-636
ationen	-637
aut	-638
▁jem	-639
apos	-640
▁hand	-641
▁bede	-642
esen	-643
▁tag	-644
▁paar	-645
▁weg	-646
▁wichtig	-647
ok	-648
▁bild	-649
▁hei	-650
▁natür	-651
▁möglich	-652
▁hatten	-653
elle	-654
▁mei	-655
alen	-656
▁spr	-657
mer	-658
ichten	-659
▁ihn	-660
ahl	-661
▁besch	-662
achte	-663
mlich	-664
halb	-665
000	-666
▁größ	-667
▁grund	-668
ologie	-669
uchen	-670
▁könnte	-671
dien	-672
▁fr	-673
tige	-674
▁ma	-675
▁gehen	-676
olle	-677
tt	-678
▁verl	-679
iz	-680
weise	-681
ant	-682
▁seine	-683
▁lassen	-684
▁darüber	-685
▁schl	-686
ennen	-687
esser	-688
ade	-689
▁werde	-690
▁fun	-691
form	-692
▁arbeit	-693
▁woll	-694
▁reg	-695
▁wollen	-696
fr	-697
äd	-698
ek	-699
▁ph	-700
▁stu	-701
oren	-702
▁schn	-703
▁meiner	-704
▁lei	-705
anden	-706
ändern	-707
▁beispiel	-708
vers	-709
▁komp	-710
igkeit	-711
itt	-712
achen	-713
▁weiß	-714
aum	-715
iv	-716
pro	-717
▁fre	-718
▁jeder	-719
att	-720
ha	-721
▁wurden	-722
▁problem	-723
▁währ	-724
ierte	-725
est	-726
net	-727
▁funktion	-728
reich	-729
▁tra	-730
irn	-731
▁ihren	-732
schein	-733
▁sicher	-734
uss	-735
gr	-736
gar	-737
▁irgend	-738
▁aut	-739
▁pers	-740
▁sta	-741
▁gab	-742
▁erzäh	-743
▁lang	-744
▁interess	-745
für	-746
▁natürlich	-747
▁kommen	-748
unde	-749
▁wor	-750
▁sti	-751
hin	-752
schieden	-753
▁!	-754
▁während	-755
▁erst	-756
zeu	-757
▁mar	-758
tlich	-759
▁bewe	-760
amen	-761
utzen	-762
hn	-763
▁führ	-764
▁19	-765
▁denke	-766
▁mon	-767
tra	-768
fer	-769
▁hal	-770
▁neue	-771
▁frage	-772
▁gemacht	-773
▁glaube	-774
▁5	-775
▁will	-776
▁dazu	-777
ander	-778
▁zwischen	-779
▁doch	-780
gie	-781
teil	-782
▁wäre	-783
änd	-784
▁;	-785
▁unserer	-786
▁lebens	-787
▁nichts	-788
▁wasser	-789
▁vom	-790
▁näch	-791
▁ersten	-792
▁versuch	-793
▁sol	-794
▁einmal	-795
▁gerade	-796
achten	-797
▁finden	-798
▁sogar	-799
▁gemein	-800
▁schu	-801
im	-802
ss	-803
▁ohne	-804
▁geben	-805
▁prozent	-806
▁wissenschaft	-807
▁bi	-808
▁ok	-809
▁hät	-810
ühl	-811
▁kommt	-812
▁kur	-813
od	-814
ika	-815
zie	-816
▁nor	-817
▁ihrer	-818
▁erw	-819
los	-820
▁anf	-821
▁scha	-822
geben	-823
▁sondern	-824
gew	-825
▁dafür	-826
licht	-827
▁zeigen	-828
▁20	-829
▁lö	-830
gehen	-831
▁erste	-832
gan	-833
nehmen	-834
▁passiert	-835
▁letzten	-836
▁würden	-837
keiten	-838
dr	-839
▁sieht	-840
ßer	-841
▁vielen	-842
▁pol	-843
▁uni	-844
▁denen	-845
▁besser	-846
▁bew	-847
▁ins	-848
ph	-849
▁vier	-850
▁kre	-851
▁rei	-852
▁qu	-853
▁gehirn	-854
ativ	-855
▁verstehen	-856
ften	-857
▁4	-858
ce	-859
▁betr	-860
▁meisten	-861
aufen	-862
▁produ	-863
lung	-864
▁verschieden	-865
ören	-866
cher	-867
ay	-868
▁millionen	-869
▁min	-870
ikan	-871
alt	-872
hem	-873
▁daran	-874
bl	-875
▁konnte	-876
▁ung	-877
▁ganze	-878
tschaft	-879
unkt	-880
▁große	-881
▁ele	-882
chten	-883
ört	-884
▁stellen	-885
▁glück	-886
▁spiel	-887
ünf	-888
uter	-889
ierung	-890
öl	-891
örper	-892
▁ak	-893
bs	-894
.000	-895
ys	-896
▁etwa	-897
▁geld	-898
▁sollte	-899
str	-900
ahren	-901
zin	-902
▁idee	-903
▁ziemlich	-904
rank	-905
▁daten	-906
schl	-907
th	-908
schei	-909
▁fall	-910
▁nehmen	-911
gung	-912
▁fol	-913
id	-914
ergie	-915
yp	-916
imm	-917
▁spie	-918
▁sagt	-919
chs	-920
licher	-921
▁sprechen	-922
▁univers	-923
▁star	-924
▁jemand	-925
schied	-926
▁dabei	-927
▁bek	-928
stellt	-929
ckt	-930
innen	-931
äng	-932
ogen	-933
ult	-934
gra	-935
enden	-936
▁gute	-937
pl	-938
mme	-939
▁tr	-940
ange	-941
gesch	-942
▁ti	-943
▁wollte	-944
▁frauen	-945
▁fragen	-946
▁schnell	-947
▁co	-948
▁sollten	-949
ane	-950
ign	-951
ollar	-952
▁könnten	-953
▁arbeiten	-954
▁hau	-955
▁sa	-956
▁10	-957
▁meinem	-958
▁bef	-959
▁di	-960
▁fin	-961
▁lin	-962
ül	-963
▁pr	-964
▁irgendw	-965
▁bekommen	-966
agt	-967
mus	-968
erst	-969
▁ged	-970
▁dir	-971
▁system	-972
legen	-973
▁verg	-974
▁meinen	-975
utz	-976
▁amer	-977
utter	-978
▁welche	-979
ßt	-980
▁inform	-981
ust	-982
ingt	-983
tieren	-984
ktur	-985
ker	-986
kun	-987
ate	-988
▁raum	-989
ppe	-990
nung	-991
▁veränder	-992
▁darauf	-993
▁ging	-994
ernen	-995
▁körper	-996
▁nah	-997
hand	-998
▁hoch	-999
▁comp	-1000
sehen	-1001
▁hel	-1002
▁bedeute	-1003
sst	-1004
▁em	-1005
▁us	-1006
▁außer	-1007
▁gest	-1008
▁sache	-1009
mals	-1010
▁bo	-1011
ide	-1012
jekt	-1013
▁afr	-1014
▁kleinen	-1015
scheinlich	-1016
ite	-1017
mö	-1018
▁fal	-1019
▁danke	-1020
▁dollar	-1021
▁y	-1022
hl	-1023
▁stra	-1024
▁bereit	-1025
ären	-1026
annt	-1027
enz	-1028
▁verk	-1029
▁eigentlich	-1030
▁sah	-1031
eht	-1032
gte	-1033
▁seit	-1034
kte	-1035
zei	-1036
oten	-1037
laub	-1038
kunft	-1039
▁lernen	-1040
▁weniger	-1041
onder	-1042
▁glauben	-1043
spr	-1044
ution	-1045
▁wunder	-1046
▁technologie	-1047
▁ende	-1048
amil	-1049
itte	-1050
▁organ	-1051
▁schön	-1052
twort	-1053
▁kind	-1054
▁verf	-1055
▁hö	-1056
reiben	-1057
sicht	-1058
itz	-1059
ts	-1060
▁buch	-1061
ater	-1062
fte	-1063
woh	-1064
▁jeden	-1065
▁energie	-1066
ischer	-1067
tische	-1068
▁ganzen	-1069
▁mom	-1070
▁fünf	-1071
▁komple	-1072
▁bedeutet	-1073
▁kleine	-1074
▁namen	-1075
asch	-1076
▁jedes	-1077
▁gesehen	-1078
▁ihm	-1079
▁brauchen	-1080
▁wahrscheinlich	-1081
stand	-1082
▁mor	-1083
▁tei	-1084
▁dachte	-1085
▁spe	-1086
pr	-1087
▁famil	-1088
▁schle	-1089
hau	-1090
äter	-1091
▁computer	-1092
▁get	-1093
▁poli	-1094
▁seite	-1095
▁..	-1096
▁fil	-1097
▁nein	-1098
▁großen	-1099
▁unseren	-1100
ic	-1101
▁eben	-1102
▁mann	-1103
▁recht	-1104
▁hinter	-1105
▁versch	-1106
ia	-1107
▁par	-1108
nah	-1109
▁lehr	-1110
arbei	-1111
▁offen	-1112
▁unterschied	-1113
▁kar	-1114
▁frei	-1115
▁voll	-1116
ruck	-1117
usst	-1118
▁200	-1119
▁ihrem	-1120
hema	-1121
▁bringen	-1122
▁versuchen	-1123
raft	-1124
ga	-1125
▁menge	-1126
immt	-1127
▁sozi	-1128
fall	-1129
no	-1130
lick	-1131
▁gar	-1132
▁besonder	-1133
▁ern	-1134
▁fest	-1135
tischen	-1136
▁form	-1137
dig	-1138
▁su	-1139
▁zukunft	-1140
achsen	-1141
▁entschei	-1142
are	-1143
▁ur	-1144
ies	-1145
▁weise	-1146
ert	-1147
▁wenig	-1148
ard	-1149
▁unglaub	-1150
▁...	-1151
▁öff	-1152
▁chin	-1153
▁ang	-1154
adt	-1155
ild	-1156
▁ho	-1157
▁dank	-1158
▁mag	-1159
▁wirtschaft	-1160
▁gern	-1161
vol	-1162
▁gesund	-1163
▁hil	-1164
▁6	-1165
unter	-1166
▁erken	-1167
▁keinen	-1168
▁essen	-1169
▁fot	-1170
▁bed	-1171
▁hoff	-1172
▁tre	-1173
▁ort	-1174
▁person	-1175
alis	-1176
essen	-1177
▁ange	-1178
tzlich	-1179
▁fast	-1180
▁gru	-1181
▁rich	-1182
asse	-1183
ogra	-1184
mittel	-1185
tete	-1186
▁entde	-1187
▁nutzen	-1188
▁später	-1189
▁musik	-1190
▁woch	-1191
ott	-1192
eren	-1193
gefähr	-1194
▁mutter	-1195
▁sy	-1196
▁gesagt	-1197
▁gra	-1198
▁licht	-1199
ultur	-1200
▁früh	-1201
our	-1202
▁richtig	-1203
ald	-1204
▁ungefähr	-1205
zeit	-1206
▁ster	-1207
▁el	-1208
▁bet	-1209
▁moment	-1210
▁milliar	-1211
▁grün	-1212
ruktur	-1213
ief	-1214
▁erkl	-1215
▁indem	-1216
schaften	-1217
ernt	-1218
▁bau	-1219
leben	-1220
wohl	-1221
▁hätte	-1222
enten	-1223
ommen	-1224
▁zeigt	-1225
▁beim	-1226
▁augen	-1227
▁eigenen	-1228
ierten	-1229
▁schauen	-1230
tiert	-1231
▁natur	-1232
stellung	-1233
▁bere	-1234
▁tau	-1235
▁ted	-1236
denken	-1237
▁kurz	-1238
▁seiner	-1239
▁funktioniert	-1240
lig	-1241
eist	-1242
▁schwer	-1243
wir	-1244
▁plane	-1245
ial	-1246
land	-1247
▁schaffen	-1248
fft	-1249
▁aller	-1250
si	-1251
▁män	-1252
▁erde	-1253
▁jede	-1254
unst	-1255
▁anders	-1256
▁füh	-1257
ließ	-1258
reis	-1259
▁ü	-1260
kon	-1261
▁spielen	-1262
ome	-1263
führ	-1264
▁the	-1265
#9	-1266
sel	-1267
▁at	-1268
▁&#9	-1269
reichen	-1270
▁lu	-1271
▁oft	-1272
▁u	-1273
schn	-1274
▁elekt	-1275
eine	-1276
ält	-1277
▁kunst	-1278
▁heißt	-1279
▁schwier	-1280
▁erzählen	-1281
zeich	-1282
volution	-1283
ünst	-1284
so	-1285
▁mater	-1286
▁gesundheit	-1287
▁fäh	-1288
▁krie	-1289
gang	-1290
stoff	-1291
▁organis	-1292
▁ro	-1293
▁konnten	-1294
tze	-1295
▁gesell	-1296
atur	-1297
▁haus	-1298
▁verm	-1299
bringen	-1300
▁bisschen	-1301
▁exper	-1302
▁erfol	-1303
▁bevor	-1304
▁probleme	-1305
▁medi	-1306
alität	-1307
▁8	-1308
▁9	-1309
▁kor	-1310
ahlen	-1311
▁herum	-1312
ße	-1313
▁wohl	-1314
ppen	-1315
welt	-1316
▁allen	-1317
ähn	-1318
▁he	-1319
▁rob	-1320
▁inner	-1321
▁begann	-1322
▁prä	-1323
itten	-1324
▁liebe	-1325
▁helfen	-1326
satz	-1327
▁weit	-1328
▁neuen	-1329
▁flie	-1330
▁genug	-1331
▁vert	-1332
▁klar	-1333
▁nächsten	-1334
▁eng	-1335
▁ideen	-1336
▁ru	-1337
▁komm	-1338
▁vide	-1339
ks	-1340
▁na	-1341
▁kennen	-1342
▁überall	-1343
▁manch	-1344
▁internet	-1345
▁lange	-1346
▁sü	-1347
▁kultur	-1348
bo	-1349
▁stadt	-1350
mp	-1351
fel	-1352
▁15	-1353
▁50	-1354
bracht	-1355
▁sit	-1356
ord	-1357
▁30	-1358
▁design	-1359
eich	-1360
▁okay	-1361
▁7	-1362
▁feh	-1363
▁fort	-1364
▁arten	-1365
▁manchmal	-1366
et	-1367
▁krank	-1368
▁unserem	-1369
ow	-1370
ahrung	-1371
▁erh	-1372
▁pati	-1373
lichkeit	-1374
alten	-1375
▁%	-1376
▁blei	-1377
ädchen	-1378
▁bem	-1379
▁euch	-1380
▁darum	-1381
aden	-1382
liches	-1383
▁seinen	-1384
zess	-1385
▁new	-1386
▁großar	-1387
▁milliarden	-1388
▁reden	-1389
▁bauen	-1390
sy	-1391
umen	-1392
▁eur	-1393
▁glob	-1394
▁erfolg	-1395
ligen	-1396
richt	-1397
fäl	-1398
nisse	-1399
hunder	-1400
system	-1401
▁niem	-1402
ucht	-1403
▁100	-1404
▁tran	-1405
▁sechs	-1406
▁afrika	-1407
lte	-1408
äche	-1409
▁wus	-1410
▁einzel	-1411
asst	-1412
▁amerikan	-1413
heiten	-1414
▁planeten	-1415
▁verändern	-1416
▁pri	-1417
isten	-1418
▁leuten	-1419
▁liegt	-1420
▁str	-1421
▁nennen	-1422
▁anderes	-1423
tigt	-1424
▁dich	-1425
ition	-1426
▁projekt	-1427
ta	-1428
ieht	-1429
▁mädchen	-1430
kel	-1431
▁rel	-1432
▁ober	-1433
▁gehört	-1434
kten	-1435
iss	-1436
▁sagten	-1437
▁verhalten	-1438
sche	-1439
ücken	-1440
▁kopf	-1441
zeug	-1442
▁kn	-1443
▁far	-1444
▁stand	-1445
▁behand	-1446
▁schein	-1447
▁universum	-1448
möglich	-1449
▁schule	-1450
▁pu	-1451
▁gesam	-1452
ven	-1453
ennt	-1454
▁punkt	-1455
▁normal	-1456
▁bel	-1457
finden	-1458
▁indien	-1459
▁kontr	-1460
atz	-1461
▁statt	-1462
▁film	-1463
▁gebäu	-1464
▁wert	-1465
raum	-1466
▁mat	-1467
gramm	-1468
▁deshalb	-1469
▁bür	-1470
▁verein	-1471
▁bewusst	-1472
▁ähn	-1473
▁besonders	-1474
▁los	-1475
▁gener	-1476
▁geschichten	-1477
▁stehen	-1478
▁entwickelt	-1479
ock	-1480
rom	-1481
▁usa	-1482
▁mod	-1483
▁schr	-1484
ip	-1485
▁oben	-1486
utzt	-1487
▁anst	-1488
▁hören	-1489
▁minuten	-1490
▁to	-1491
▁machte	-1492
▁lös	-1493
▁sinn	-1494
▁forsch	-1495
▁interessan	-1496
▁erinn	-1497
zahl	-1498
▁schul	-1499
▁namens	-1500
▁jahrhunder	-1501
▁seinem	-1502
▁antwort	-1503
druck	-1504
▁bereits	-1505
▁unternehmen	-1506
▁ausge	-1507
glichen	-1508
▁erreichen	-1509
ührt	-1510
▁abs	-1511
▁sor	-1512
ös	-1513
▁is	-1514
▁res	-1515
▁benutzen	-1516
▁verschiedene	-1517
io	-1518
indung	-1519
▁teilen	-1520
ände	-1521
▁niemand	-1522
jek	-1523
halt	-1524
spie	-1525
akter	-1526
▁halten	-1527
trag	-1528
▁arm	-1529
anken	-1530
isches	-1531
▁gerne	-1532
▁musste	-1533
zus	-1534
▁flug	-1535
▁veran	-1536
dlich	-1537
hol	-1538
▁vorher	-1539
▁gesellschaft	-1540
▁mu	-1541
tive	-1542
▁typ	-1543
▁netz	-1544
▁informationen	-1545
▁stück	-1546
ium	-1547
richten	-1548
aun	-1549
lei	-1550
einander	-1551
▁steht	-1552
▁bilder	-1553
allen	-1554
kommt	-1555
▁familie	-1556
cke	-1557
gem	-1558
son	-1559
▁stud	-1560
▁schü	-1561
sä	-1562
ahn	-1563
haupt	-1564
forder	-1565
▁phys	-1566
▁komplex	-1567
▁entf	-1568
▁robo	-1569
▁kosten	-1570
▁op	-1571
iges	-1572
tter	-1573
twor	-1574
▁bas	-1575
igkeiten	-1576
omen	-1577
zieh	-1578
setzen	-1579
lo	-1580
fin	-1581
▁arch	-1582
▁gott	-1583
▁anw	-1584
▁eff	-1585
▁künst	-1586
▁mittel	-1587
▁beein	-1588
min	-1589
▁auto	-1590
▁darin	-1591
one	-1592
▁vater	-1593
▁braucht	-1594
öhn	-1595
voll	-1596
▁li	-1597
öff	-1598
▁bestimm	-1599
▁beob	-1600
▁freund	-1601
▁fa	-1602
▁hätten	-1603
▁einzige	-1604
trie	-1605
grund	-1606
gestellt	-1607
unge	-1608
rieben	-1609
▁erkennen	-1610
annte	-1611
endet	-1612
▁eins	-1613
stü	-1614
änger	-1615
▁irgendwie	-1616
bare	-1617
punkt	-1618
ständ	-1619
▁aktiv	-1620
▁gefühl	-1621
neh	-1622
▁innerhalb	-1623
▁alt	-1624
▁anzu	-1625
▁fu	-1626
rat	-1627
bild	-1628
zentr	-1629
▁inst	-1630
▁luft	-1631
▁unters	-1632
man	-1633
▁öffent	-1634
▁bewegen	-1635
bel	-1636
▁fir	-1637
▁wegen	-1638
schnitt	-1639
▁vorstellen	-1640
▁kap	-1641
▁hunder	-1642
▁bereich	-1643
ölker	-1644
▁geschä	-1645
▁mik	-1646
anzen	-1647
arten	-1648
▁besten	-1649
zieren	-1650
▁bemer	-1651
▁patienten	-1652
▁do	-1653
▁stunden	-1654
▁pf	-1655
vi	-1656
fra	-1657
▁gruppe	-1658
rak	-1659
ehn	-1660
▁lau	-1661
▁jedem	-1662
▁unglaublich	-1663
ässt	-1664
▁ries	-1665
ffe	-1666
▁po	-1667
iere	-1668
▁ergeb	-1669
▁beginnen	-1670
▁herz	-1671
▁medizin	-1672
ume	-1673
dung	-1674
▁vir	-1675
▁möglichkeit	-1676
▁gemeinsam	-1677
▁drau	-1678
▁beiden	-1679
ris	-1680
▁bitte	-1681
▁sprache	-1682
▁welch	-1683
▁daher	-1684
▁ansch	-1685
▁umwelt	-1686
▁sachen	-1687
▁wollten	-1688
inen	-1689
▁dis	-1690
▁jen	-1691
ließlich	-1692
▁treffen	-1693
▁fe	-1694
▁städ	-1695
▁haupt	-1696
▁rep	-1697
▁sage	-1698
▁erstaun	-1699
▁material	-1700
▁entwickeln	-1701
euer	-1702
stra	-1703
affen	-1704
▁entst	-1705
▁reich	-1706
▁erhalten	-1707
sk	-1708
lek	-1709
▁krebs	-1710
▁struktur	-1711
▁china	-1712
▁gleiche	-1713
ehe	-1714
tis	-1715
auer	-1716
app	-1717
ider	-1718
▁kli	-1719
▁nation	-1720
ings	-1721
▁obwohl	-1722
tten	-1723
▁gese	-1724
▁schwar	-1725
zt	-1726
tem	-1727
wand	-1728
▁kindern	-1729
▁verschiedenen	-1730
sei	-1731
sych	-1732
▁fäl	-1733
▁menschlichen	-1734
▁verr	-1735
▁bez	-1736
▁fing	-1737
erweise	-1738
▁eltern	-1739
▁18	-1740
esse	-1741
gten	-1742
▁pos	-1743
▁yor	-1744
▁ändern	-1745
▁gebäude	-1746
▁kü	-1747
häng	-1748
ielt	-1749
▁vis	-1750
▁folgen	-1751
▁überhaupt	-1752
▁näh	-1753
▁nächste	-1754
▁sk	-1755
blik	-1756
▁dein	-1757
▁fern	-1758
▁intel	-1759
▁damals	-1760
otz	-1761
werk	-1762
zustellen	-1763
ank	-1764
sein	-1765
▁masch	-1766
inner	-1767
▁rest	-1768
▁angst	-1769
▁richt	-1770
genommen	-1771
▁einigen	-1772
▁tut	-1773
annen	-1774
lin	-1775
▁gene	-1776
▁inv	-1777
ranken	-1778
▁schreiben	-1779
enzen	-1780
▁nä	-1781
▁win	-1782
▁unbe	-1783
▁ziel	-1784
▁hause	-1785
▁länder	-1786
▁verändert	-1787
uer	-1788
▁bezieh	-1789
ase	-1790
▁ju	-1791
onnen	-1792
▁versucht	-1793
haus	-1794
iken	-1795
▁schau	-1796
▁roboter	-1797
gal	-1798
▁erk	-1799
▁wort	-1800
▁verwenden	-1801
han	-1802
▁männer	-1803
ore	-1804
aktion	-1805
lossen	-1806
▁lehrer	-1807
▁mathema	-1808
▁unterstü	-1809
▁kä	-1810
schr	-1811
▁sau	-1812
tzung	-1813
▁persön	-1814
▁nämlich	-1815
gabe	-1816
äten	-1817
▁char	-1818
als	-1819
▁bab	-1820
▁werk	-1821
▁tausen	-1822
▁regierung	-1823
urs	-1824
▁öl	-1825
▁zer	-1826
▁lage	-1827
▁morgen	-1828
▁stellt	-1829
ügen	-1830
▁psych	-1831
▁fand	-1832
▁meer	-1833
▁prof	-1834
tigkeit	-1835
gs	-1836
fläche	-1837
völker	-1838
▁erzeu	-1839
▁weltw	-1840
▁verd	-1841
ktor	-1842
▁wand	-1843
▁mikro	-1844
▁erscha	-1845
▁kommun	-1846
▁sieben	-1847
bes	-1848
▁sicht	-1849
▁anfang	-1850
▁technolog	-1851
▁getan	-1852
▁weitere	-1853
▁trotz	-1854
▁überr	-1855
▁falsch	-1856
▁jed	-1857
▁neur	-1858
▁junge	-1859
▁führen	-1860
tte	-1861
aschen	-1862
denten	-1863
▁elektr	-1864
ziel	-1865
ud	-1866
ziert	-1867
▁leiden	-1868
sto	-1869
▁40	-1870
▁erre	-1871
▁ehr	-1872
dition	-1873
▁unten	-1874
bte	-1875
▁ka	-1876
reifen	-1877
▁prozess	-1878
ohn	-1879
indet	-1880
orden	-1881
▁direkt	-1882
▁sh	-1883
▁gol	-1884
▁invest	-1885
enne	-1886
orie	-1887
ängt	-1888
▁oze	-1889
aren	-1890
ismus	-1891
▁herr	-1892
▁neben	-1893
▁zweiten	-1894
▁programm	-1895
▁wes	-1896
yn	-1897
abor	-1898
▁tri	-1899
▁tief	-1900
▁tier	-1901
▁gleichen	-1902
na	-1903
ans	-1904
fiz	-1905
gese	-1906
▁finanz	-1907
▁fühlen	-1908
▁jedoch	-1909
▁chem	-1910
▁kraft	-1911
▁schick	-1912
▁anderer	-1913
▁verschw	-1914
baren	-1915
▁letzte	-1916
▁worden	-1917
▁erle	-1918
▁absol	-1919
▁beste	-1920
▁nachdem	-1921
eig	-1922
▁on	-1923
▁rad	-1924
gegen	-1925
▁auss	-1926
▁zwar	-1927
▁erklär	-1928
▁publik	-1929
▁archite	-1930
▁menschliche	-1931
äus	-1932
innt	-1933
nahme	-1934
▁eher	-1935
▁zahl	-1936
▁fas	-1937
▁lesen	-1938
rop	-1939
▁lässt	-1940
▁bringt	-1941
ager	-1942
▁dun	-1943
▁fahr	-1944
▁wochen	-1945
nov	-1946
▁kom	-1947
▁sek	-1948
▁innov	-1949
▁dingen	-1950
▁hervor	-1951
zept	-1952
▁demok	-1953
▁part	-1954
▁kamen	-1955
▁gedanken	-1956
ive	-1957
stet	-1958
▁pap	-1959
▁guten	-1960
▁bedeut	-1961
▁fer	-1962
ionen	-1963
▁rück	-1964
▁allem	-1965
▁tages	-1966
▁eigene	-1967
▁betrachten	-1968
sta	-1969
zip	-1970
▁12	-1971
bung	-1972
elte	-1973
cker	-1974
▁deu	-1975
▁pfl	-1976
▁bein	-1977
▁york	-1978
▁alter	-1979
tei	-1980
▁25	-1981
▁tage	-1982
▁äl	-1983
▁relig	-1984
▁är	-1985
▁zweite	-1986
▁staaten	-1987
tho	-1988
▁tö	-1989
▁dessen	-1990
▁zehn	-1991
▁erlau	-1992
sichtlich	-1993
▁entwicklung	-1994
▁funktionieren	-1995
eim	-1996
▁fliegen	-1997
▁publikum	-1998
▁sow	-1999
lungs	-2000
ograf	-2001
▁tiere	-2002
▁meines	-2003
▁kranken	-2004
auso	-2005
▁hol	-2006
▁zun	-2007
iet	-2008
arbeit	-2009
▁erinnern	-2010
▁erfahrung	-2011
▁interessant	-2012
stum	-2013
▁trä	-2014
rieden	-2015
▁exist	-2016
▁hilfe	-2017
▁sen	-2018
▁zent	-2019
▁video	-2020
▁genauso	-2021
▁wider	-2022
▁grunde	-2023
▁jungen	-2024
▁information	-2025
jähr	-2026
▁prin	-2027
▁auszu	-2028
▁geist	-2029
▁übr	-2030
▁acht	-2031
▁situ	-2032
▁herausforder	-2033
ja	-2034
ala	-2035
▁zahlen	-2036
▁ris	-2037
anten	-2038
achtet	-2039
▁boden	-2040
▁mussten	-2041
aler	-2042
hlen	-2043
▁plö	-2044
ählen	-2045
▁such	-2046
▁solche	-2047
▁med	-2048
▁verbr	-2049
▁woche	-2050
▁zellen	-2051
▁vertrau	-2052
▁go	-2053
itze	-2054
▁aufzu	-2055
▁schwe	-2056
▁zeich	-2057
▁kaufen	-2058
▁gesicht	-2059
▁welches	-2060
▁schwierig	-2061
rieb	-2062
▁har	-2063
▁sicherheit	-2064
▁mer	-2065
▁schließlich	-2066
teten	-2067
ücher	-2068
achstum	-2069
▁sollen	-2070
▁blick	-2071
▁sterben	-2072
ve	-2073
dete	-2074
▁aufge	-2075
elbe	-2076
▁völ	-2077
eigen	-2078
▁falls	-2079
▁thema	-2080
▁zerst	-2081
▁danach	-2082
▁geschäft	-2083
▁süd	-2084
▁platz	-2085
inde	-2086
kehr	-2087
merk	-2088
▁langsam	-2089
▁eis	-2090
▁samm	-2091
▁team	-2092
▁zuvor	-2093
▁wusste	-2094
▁führt	-2095
▁möglichkeiten	-2096
bau	-2097
spir	-2098
zeigt	-2099
▁wich	-2100
ließen	-2101
▁markt	-2102
▁wären	-2103
▁bleiben	-2104
ure	-2105
uren	-2106
blick	-2107
▁blau	-2108
▁hast	-2109
▁verfü	-2110
▁fragte	-2111
▁verwand	-2112
falls	-2113
immen	-2114
▁aben	-2115
▁modell	-2116
▁technik	-2117
1;	-2118
ue	-2119
führen	-2120
▁&#91;	-2121
▁manche	-2122
▁kreativ	-2123
▁defin	-2124
▁erinner	-2125
3;	-2126
hören	-2127
itzen	-2128
▁benö	-2129
▁empf	-2130
▁&#93;	-2131
▁europ	-2132
▁glücklich	-2133
scht	-2134
bauen	-2135
▁extr	-2136
itiv	-2137
annten	-2138
gebung	-2139
▁größte	-2140
▁monate	-2141
▁verbunden	-2142
▁vergleich	-2143
▁laufen	-2144
▁lösung	-2145
▁entscheiden	-2146
hält	-2147
ächst	-2148
▁neues	-2149
amp	-2150
ont	-2151
▁super	-2152
ib	-2153
cen	-2154
▁lösen	-2155
▁zuerst	-2156
▁plötzlich	-2157
▁verantwort	-2158
igt	-2159
▁lern	-2160
▁aussehen	-2161
auft	-2162
reck	-2163
riff	-2164
nahmen	-2165
▁deren	-2166
▁beschä	-2167
arbeitet	-2168
reten	-2169
▁ihres	-2170
▁nimmt	-2171
▁scheint	-2172
▁ä	-2173
▁fant	-2174
▁schli	-2175
▁extrem	-2176
▁freunde	-2177
les	-2178
wär	-2179
▁spa	-2180
▁zug	-2181
gewöhn	-2182
entlich	-2183
▁überleben	-2184
▁erschaffen	-2185
hren	-2186
▁not	-2187
▁sin	-2188
gefühl	-2189
▁beginnt	-2190
▁politik	-2191
▁verbindung	-2192
▁wissenschaftler	-2193
amer	-2194
▁job	-2195
▁ding	-2196
▁inspir	-2197
▁genannt	-2198
▁gefunden	-2199
▁bar	-2200
▁kri	-2201
kraft	-2202
▁indi	-2203
▁klima	-2204
▁besteht	-2205
▁evolution	-2206
ückt	-2207
alien	-2208
jekte	-2209
▁ersch	-2210
▁gewesen	-2211
▁möchten	-2212
▁familien	-2213
mar	-2214
chter	-2215
▁mache	-2216
▁perfe	-2217
▁gemeinschaft	-2218
▁hör	-2219
▁hinein	-2220
▁entdeck	-2221
sw	-2222
iff	-2223
spro	-2224
alter	-2225
▁allein	-2226
▁völlig	-2227
▁bevölker	-2228
▁künstler	-2229
els	-2230
zug	-2231
▁mite	-2232
▁sex	-2233
▁rein	-2234
▁moral	-2235
▁wil	-2236
▁bist	-2237
gliche	-2238
reiten	-2239
▁aufre	-2240
▁mitein	-2241
▁draußen	-2242
co	-2243
ochen	-2244
▁änder	-2245
▁schritt	-2246
▁intelligen	-2247
▁dig	-2248
▁muster	-2249
ack	-2250
ity	-2251
gende	-2252
▁wahl	-2253
ziehen	-2254
▁ernst	-2255
prochen	-2256
▁wachsen	-2257
▁anfangen	-2258
▁bewegung	-2259
▁richtung	-2260
▁fähigkeit	-2261
▁indu	-2262
▁kont	-2263
▁tradition	-2264
▁jahrhundert	-2265
▁autos	-2266
▁kolle	-2267
eister	-2268
▁vergangen	-2269
igten	-2270
▁raus	-2271
▁digit	-2272
▁transp	-2273
▁überzeu	-2274
▁gegenüber	-2275
▁passieren	-2276
ho	-2277
▁met	-2278
weisen	-2279
▁beeinfl	-2280
▁größten	-2281
▁vortrag	-2282
▁geworden	-2283
▁konzentr	-2284
▁großartig	-2285
ment	-2286
dungen	-2287
▁molek	-2288
▁größer	-2289
▁niemals	-2290
▁durchschnitt	-2291
durch	-2292
▁mitt	-2293
▁toll	-2294
▁stelle	-2295
▁suchen	-2296
ücke	-2297
▁ner	-2298
▁beide	-2299
▁gefähr	-2300
▁beschäf	-2301
▁krankheit	-2302
▁60	-2303
lauf	-2304
line	-2305
▁kal	-2306
atten	-2307
ieten	-2308
zeuge	-2309
▁anal	-2310
gessen	-2311
tragen	-2312
▁medik	-2313
▁antwor	-2314
mt	-2315
▁erd	-2316
▁ter	-2317
▁foto	-2318
▁links	-2319
▁zentr	-2320
samkeit	-2321
xt	-2322
wert	-2323
▁labor	-2324
▁jemals	-2325
▁medien	-2326
▁verloren	-2327
äuf	-2328
▁exp	-2329
▁beru	-2330
▁nord	-2331
zellen	-2332
▁reihe	-2333
▁kleines	-2334
ile	-2335
wirk	-2336
▁nutz	-2337
▁phil	-2338
▁daraus	-2339
▁bekannt	-2340
▁technologien	-2341
▁kil	-2342
▁sehe	-2343
▁erfor	-2344
▁krieg	-2345
▁überw	-2346
▁anzahl	-2347
▁erklären	-2348
▁nachdenken	-2349
▁miteinander	-2350
jen	-2351
▁ans	-2352
ikation	-2353
▁physik	-2354
▁unseres	-2355
lef	-2356
▁ad	-2357
fahr	-2358
elten	-2359
▁nahm	-2360
▁reise	-2361
gesetzt	-2362
▁fehler	-2363
▁wahrheit	-2364
ament	-2365
▁egal	-2366
▁revolution	-2367
gn	-2368
▁kat	-2369
gaben	-2370
otion	-2371
roffen	-2372
▁staat	-2373
▁kleiner	-2374
▁kontroll	-2375
sum	-2376
fort	-2377
äuft	-2378
▁stark	-2379
▁tatsache	-2380
▁iden	-2381
▁teile	-2382
weg	-2383
ance	-2384
ator	-2385
zogen	-2386
änden	-2387
▁gebe	-2388
▁älter	-2389
▁hinaus	-2390
▁bildung	-2391
zw	-2392
äß	-2393
enn	-2394
kle	-2395
bten	-2396
älfte	-2397
▁verle	-2398
▁leicht	-2399
▁aufmerk	-2400
▁gezeigt	-2401
▁schlechte	-2402
ame	-2403
▁199	-2404
▁ser	-2405
ienen	-2406
▁stär	-2407
▁bekommt	-2408
▁gelernt	-2409
▁prinzip	-2410
▁80	-2411
spiele	-2412
▁amerika	-2413
osph	-2414
▁kan	-2415
gangen	-2416
lassen	-2417
▁lieben	-2418
ond	-2419
▁gesp	-2420
▁stimme	-2421
▁geboren	-2422
▁ländern	-2423
▁stellte	-2424
unkte	-2425
▁gebaut	-2426
▁sprach	-2427
▁schlecht	-2428
▁verwendet	-2429
amm	-2430
wend	-2431
▁studenten	-2432
▁mathematik	-2433
▁faszin	-2434
▁interessiert	-2435
fahren	-2436
▁regel	-2437
▁emotion	-2438
▁dna	-2439
▁dor	-2440
▁formen	-2441
▁schrieb	-2442
▁entfernt	-2443
▁tä	-2444
dent	-2445
mung	-2446
▁blut	-2447
gemein	-2448
▁findet	-2449
kre	-2450
äss	-2451
weis	-2452
▁tie	-2453
mente	-2454
▁einfl	-2455
▁herauszu	-2456
▁richtige	-2457
ers	-2458
ian	-2459
▁schä	-2460
▁fahren	-2461
▁soziale	-2462
ktu	-2463
änge	-2464
ative	-2465
▁west	-2466
▁nacht	-2467
▁situation	-2468
fäh	-2469
▁preis	-2470
▁sonst	-2471
iko	-2472
▁bakter	-2473
▁fanden	-2474
▁veröff	-2475
▁anstatt	-2476
▁umgebung	-2477
viel	-2478
▁sym	-2479
▁alten	-2480
▁offensichtlich	-2481
ese	-2482
▁benutzt	-2483
▁brachte	-2484
▁meinung	-2485
▁erreicht	-2486
▁nachzu	-2487
roh	-2488
tzut	-2489
teilt	-2490
lungen	-2491
▁indivi	-2492
haft	-2493
▁miss	-2494
tzutage	-2495
▁bedeutung	-2496
▁heutzutage	-2497
öh	-2498
▁größe	-2499
agieren	-2500
▁bürger	-2501
▁individu	-2502
iesen	-2503
▁plan	-2504
▁wind	-2505
▁ozean	-2506
▁einfache	-2507
▁mitgefühl	-2508
fol	-2509
zer	-2510
icher	-2511
▁männ	-2512
▁metho	-2513
▁mitte	-2514
▁mögen	-2515
▁sonnen	-2516
▁absolut	-2517
▁fantast	-2518
tau	-2519
ware	-2520
▁fuß	-2521
▁anges	-2522
▁gegeben	-2523
▁komplett	-2524
ose	-2525
ren	-2526
krie	-2527
▁zeu	-2528
▁rolle	-2529
▁strom	-2530
▁hälfte	-2531
sprechen	-2532
▁aufgabe	-2533
▁tür	-2534
geführt	-2535
▁stimmt	-2536
▁jemanden	-2537
ry	-2538
tu	-2539
▁tot	-2540
▁bekam	-2541
▁genommen	-2542
▁vorstellung	-2543
auern	-2544
▁engl	-2545
▁hoffe	-2546
▁gingen	-2547
▁instit	-2548
▁übrigen	-2549
ins	-2550
kop	-2551
▁dra	-2552
iment	-2553
▁oper	-2554
▁wann	-2555
▁schmer	-2556
iti	-2557
▁my	-2558
▁poten	-2559
▁zeige	-2560
struktur	-2561
wirtschaft	-2562
mu	-2563
▁sc	-2564
spek	-2565
wind	-2566
▁ind	-2567
▁disk	-2568
▁verurs	-2569
▁erzählt	-2570
üch	-2571
▁fel	-2572
▁urspr	-2573
▁fertig	-2574
▁sofort	-2575
▁hy	-2576
▁nennt	-2577
▁länger	-2578
▁erfolgreich	-2579
▁geschrieben	-2580
▁entwicklungs	-2581
sh	-2582
itzt	-2583
lten	-2584
ändig	-2585
ierend	-2586
▁moder	-2587
▁städte	-2588
▁straßen	-2589
▁erschein	-2590
▁vereinigten	-2591
▁veränderung	-2592
asser	-2593
wegen	-2594
ängen	-2595
▁gere	-2596
▁stre	-2597
▁bücher	-2598
▁voraus	-2599
▁fortschr	-2600
▁oberfläche	-2601
▁nachrichten	-2602
rift	-2603
istan	-2604
▁jung	-2605
▁ähnlich	-2606
▁forschung	-2607
▁car	-2608
▁hiv	-2609
▁diag	-2610
zeitig	-2611
▁meter	-2612
▁online	-2613
▁maschine	-2614
▁trotzdem	-2615
asen	-2616
▁papier	-2617
▁ansehen	-2618
▁versuche	-2619
▁erwachsen	-2620
urt	-2621
▁lok	-2622
▁kamer	-2623
▁experi	-2624
▁setzen	-2625
▁beziehung	-2626
zep	-2627
uchs	-2628
ummer	-2629
▁seiten	-2630
▁ziehen	-2631
▁gesamte	-2632
▁bewusstsein	-2633
rist	-2634
igner	-2635
▁abge	-2636
▁schrei	-2637
▁einfluss	-2638
▁normalerweise	-2639
ales	-2640
▁maß	-2641
▁prak	-2642
ologen	-2643
▁bewegt	-2644
▁gewalt	-2645
▁einzelne	-2646
▁ök	-2647
▁rau	-2648
▁wör	-2649
abhäng	-2650
▁hinzu	-2651
▁kompli	-2652
▁wachstum	-2653
beh	-2654
legt	-2655
verb	-2656
eiden	-2657
lagen	-2658
▁regen	-2659
▁dachten	-2660
▁pflanzen	-2661
▁aufmerksamkeit	-2662
▁11	-2663
chan	-2664
ument	-2665
▁geschieht	-2666
pa	-2667
▁ca	-2668
lage	-2669
▁rede	-2670
eltsam	-2671
▁prote	-2672
▁tragen	-2673
▁hoffnung	-2674
▁kontrolle	-2675
▁vergessen	-2676
▁fähigkeiten	-2677
▁tod	-2678
▁firma	-2679
▁sonne	-2680
▁generation	-2681
▁interessante	-2682
to	-2683
äume	-2684
▁ord	-2685
▁john	-2686
▁prot	-2687
ichtet	-2688
▁finde	-2689
▁regeln	-2690
▁schulen	-2691
▁seltsam	-2692
▁visu	-2693
nation	-2694
▁sorgen	-2695
▁afrikan	-2696
▁gesprochen	-2697
▁herausforderung	-2698
bew	-2699
fre	-2700
gru	-2701
vie	-2702
▁goog	-2703
▁machten	-2704
▁realität	-2705
▁passierte	-2706
lang	-2707
itter	-2708
▁neun	-2709
itäten	-2710
▁präsen	-2711
▁begannen	-2712
▁ergebnis	-2713
▁app	-2714
▁bess	-2715
▁test	-2716
ll	-2717
stu	-2718
umm	-2719
▁th	-2720
alle	-2721
stens	-2722
▁begr	-2723
▁krei	-2724
dessen	-2725
jenigen	-2726
arbeiten	-2727
▁wichtige	-2728
trä	-2729
▁hü	-2730
pfer	-2731
▁sob	-2732
ratie	-2733
▁spaß	-2734
▁druck	-2735
▁kannst	-2736
wo	-2737
▁et	-2738
schu	-2739
▁priv	-2740
▁monat	-2741
▁liegen	-2742
▁produkt	-2743
sor	-2744
glie	-2745
ösen	-2746
▁hig	-2747
▁bald	-2748
▁deine	-2749
▁benutz	-2750
▁identi	-2751
▁straße	-2752
▁erkennt	-2753
▁übrigens	-2754
▁experiment	-2755
▁ton	-2756
daten	-2757
▁dorf	-2758
▁monaten	-2759
▁schneller	-2760
rech	-2761
tist	-2762
digen	-2763
▁nahe	-2764
essour	-2765
▁bemerken	-2766
ieg	-2767
ina	-2768
reg	-2769
ragt	-2770
▁trau	-2771
ograph	-2772
▁einst	-2773
▁leist	-2774
▁spricht	-2775
▁verlieren	-2776
üss	-2777
▁ra	-2778
isst	-2779
▁ant	-2780
▁bot	-2781
▁hab	-2782
▁rechts	-2783
▁gruppen	-2784
▁wussten	-2785
▁richtigen	-2786
ari	-2787
▁16	-2788
▁90	-2789
ktiv	-2790
lige	-2791
▁sim	-2792
▁denkt	-2793
▁sobald	-2794
▁gelegen	-2795
▁gewinnen	-2796
▁internation	-2797
▁—	-2798
ilis	-2799
hnung	-2800
masch	-2801
tikel	-2802
▁sign	-2803
▁weltweit	-2804
▁universität	-2805
ds	-2806
bin	-2807
ull	-2808
▁and	-2809
▁himm	-2810
▁einge	-2811
▁verfol	-2812
▁speziel	-2813
▁kop	-2814
▁mot	-2815
ister	-2816
▁enor	-2817
▁haut	-2818
▁karte	-2819
▁beobachten	-2820
▁gearbeitet	-2821
ath	-2822
schung	-2823
▁gutes	-2824
bildung	-2825
▁großer	-2826
win	-2827
▁redu	-2828
essern	-2829
▁angef	-2830
▁erwäh	-2831
▁vorbei	-2832
▁herauszufinden	-2833
bil	-2834
ierungen	-2835
windigkeit	-2836
▁anschauen	-2837
sion	-2838
▁webs	-2839
▁europa	-2840
▁früher	-2841
indungen	-2842
▁ressour	-2843
▁bestimmt	-2844
▁reaktion	-2845
lex	-2846
ssen	-2847
▁bri	-2848
▁abzu	-2849
wasser	-2850
▁effek	-2851
▁feuer	-2852
▁nachhal	-2853
▁gleichzeitig	-2854
▁af	-2855
▁ga	-2856
ählt	-2857
techn	-2858
▁stamm	-2859
▁train	-2860
▁nachbar	-2861
▁arbeitet	-2862
mod	-2863
zies	-2864
▁wieso	-2865
▁aussieht	-2866
▁außerdem	-2867
▁bedeuten	-2868
▁vertrauen	-2869
▁wichtiger	-2870
ca	-2871
isse	-2872
produ	-2873
ferenz	-2874
schlag	-2875
▁gerät	-2876
▁jahrz	-2877
▁großes	-2878
hör	-2879
▁no	-2880
▁pe	-2881
nete	-2882
pfen	-2883
▁lag	-2884
▁heim	-2885
▁bessere	-2886
stru	-2887
orben	-2888
▁soft	-2889
▁schreck	-2890
▁ermöglich	-2891
ons	-2892
oss	-2893
male	-2894
▁jap	-2895
▁arme	-2896
▁winz	-2897
▁tagen	-2898
▁geschehen	-2899
▁versuchte	-2900
▁innovation	-2901
▁bevölkerung	-2902
▁entscheidungen	-2903
ct	-2904
tzte	-2905
▁baum	-2906
eitung	-2907
▁zufäl	-2908
▁verständ	-2909
▁beispiele	-2910
▁möglichen	-2911
▁demokratie	-2912
▁menschheit	-2913
▁kr	-2914
atte	-2915
artet	-2916
quenz	-2917
gendes	-2918
▁sahen	-2919
▁einzelnen	-2920
machen	-2921
▁keiner	-2922
▁videos	-2923
▁grenzen	-2924
▁konzept	-2925
▁bestimmten	-2926
ox	-2927
ith	-2928
öst	-2929
dert	-2930
schw	-2931
▁bat	-2932
recht	-2933
seite	-2934
ussen	-2935
▁einzu	-2936
▁google	-2937
▁zuminde	-2938
ub	-2939
▁/	-2940
▁14	-2941
mpfen	-2942
schir	-2943
tiger	-2944
▁gala	-2945
▁fisch	-2946
▁schei	-2947
▁bilden	-2948
▁studie	-2949
▁sozialen	-2950
iter	-2951
setzt	-2952
▁armut	-2953
▁japan	-2954
▁taten	-2955
▁gebracht	-2956
ama	-2957
▁gek	-2958
▁see	-2959
eller	-2960
▁fotograf	-2961
▁großartige	-2962
▁verbessern	-2963
ka	-2964
ikt	-2965
▁fü	-2966
itär	-2967
▁kür	-2968
▁san	-2969
▁anti	-2970
▁echte	-2971
▁nenne	-2972
▁chines	-2973
▁ernähr	-2974
▁sowohl	-2975
▁jahrzeh	-2976
▁entdecken	-2977
▁verlassen	-2978
▁leidenschaft	-2979
fik	-2980
ums	-2981
▁fühl	-2982
uchten	-2983
▁david	-2984
▁biolog	-2985
▁sitzen	-2986
▁warten	-2987
▁dadurch	-2988
▁befinden	-2989
▁produzieren	-2990
50	-2991
oph	-2992
lern	-2993
ühne	-2994
▁ker	-2995
▁vol	-2996
▁ziv	-2997
ielle	-2998
orien	-2999
▁orte	-3000
▁rund	-3001
werfen	-3002
▁gebiet	-3003
▁wirklichkeit	-3004
▁vergangenheit	-3005
onie	-3006
rauch	-3007
schul	-3008
üssel	-3009
▁galax	-3010
▁telef	-3011
▁bleibt	-3012
▁spezies	-3013
▁ständig	-3014
▁charakter	-3015
▁verbesser	-3016
▁nachzudenken	-3017
rad	-3018
zte	-3019
▁alte	-3020
nehmer	-3021
▁auswirk	-3022
▁theorie	-3023
▁nachricht	-3024
▁unmöglich	-3025
▁zumindest	-3026
seh	-3027
tag	-3028
▁ta	-3029
▁pil	-3030
▁freu	-3031
▁kern	-3032
tierte	-3033
▁spezi	-3034
osphäre	-3035
▁gesetz	-3036
▁unabhäng	-3037
blich	-3038
deten	-3039
orfen	-3040
zeichnet	-3041
▁million	-3042
▁studien	-3043
lan	-3044
▁wün	-3045
▁opti	-3046
▁näher	-3047
▁schla	-3048
▁region	-3049
▁gekommen	-3050
abel	-3051
gebracht	-3052
▁erlaubt	-3053
hei	-3054
rab	-3055
ital	-3056
▁sohn	-3057
▁brust	-3058
▁dahin	-3059
▁geheim	-3060
▁landes	-3061
▁solchen	-3062
▁rom	-3063
▁orten	-3064
▁konsum	-3065
▁runter	-3066
▁tausende	-3067
licherweise	-3068
ed	-3069
mo	-3070
urg	-3071
ball	-3072
bert	-3073
▁grü	-3074
▁tro	-3075
ossen	-3076
▁deta	-3077
▁spre	-3078
änomen	-3079
▁dritte	-3080
▁hundert	-3081
▁profess	-3082
entlichen	-3083
▁personen	-3084
▁bakterien	-3085
az	-3086
zun	-3087
öpf	-3088
▁erg	-3089
▁lief	-3090
▁sand	-3091
▁zeug	-3092
wissen	-3093
▁arbeits	-3094
▁dritten	-3095
▁aufgrund	-3096
▁irgendwo	-3097
▁sekunden	-3098
▁arbeitete	-3099
▁äu	-3100
feld	-3101
wart	-3102
ühle	-3103
▁bro	-3104
▁lebt	-3105
▁uner	-3106
tischer	-3107
ulation	-3108
▁spielt	-3109
▁statist	-3110
▁erzeugen	-3111
▁software	-3112
▁diejenigen	-3113
▁17	-3114
▁70	-3115
▁wü	-3116
eisch	-3117
genie	-3118
▁ebene	-3119
▁wechs	-3120
ierende	-3121
▁finger	-3122
▁messen	-3123
▁zugang	-3124
▁dasselbe	-3125
▁allgemein	-3126
▁zusammenh	-3127
fs	-3128
ror	-3129
raten	-3130
stern	-3131
▁häuf	-3132
stehen	-3133
peratur	-3134
▁objekt	-3135
sätzlich	-3136
▁ordnung	-3137
▁schüler	-3138
▁befindet	-3139
▁erfahren	-3140
▁»	-3141
ark	-3142
hil	-3143
▁198	-3144
eisen	-3145
▁dien	-3146
▁höhe	-3147
▁berüh	-3148
▁trans	-3149
▁worte	-3150
▁kombin	-3151
▁nahrung	-3152
▁sprachen	-3153
iker	-3154
rise	-3155
▁entwe	-3156
▁voller	-3157
ingungen	-3158
▁medikamen	-3159
nü	-3160
eite	-3161
asche	-3162
▁fein	-3163
sionen	-3164
▁linie	-3165
▁präsi	-3166
▁bisher	-3167
▁fangen	-3168
▁geburt	-3169
▁mittler	-3170
▁globalen	-3171
▁verstand	-3172
▁antworten	-3173
▁amerikaner	-3174
▁herstellen	-3175
▁entschieden	-3176
fa	-3177
ix	-3178
inge	-3179
▁hall	-3180
ichter	-3181
zimmer	-3182
▁spiele	-3183
go	-3184
▁«	-3185
rig	-3186
grün	-3187
stes	-3188
▁mob	-3189
izien	-3190
▁hält	-3191
▁höch	-3192
▁firmen	-3193
▁arbeite	-3194
▁gefragt	-3195
▁welcher	-3196
▁betrachtet	-3197
▁ressourcen	-3198
▁krankenhaus	-3199
ürf	-3200
▁mü	-3201
schä	-3202
herap	-3203
▁naja	-3204
endung	-3205
▁fotos	-3206
▁konfl	-3207
▁einzig	-3208
▁meeres	-3209
▁nummer	-3210
▁partner	-3211
▁riesige	-3212
▁entdeckt	-3213
▁phänomen	-3214
▁schönheit	-3215
▁verbinden	-3216
▁architektur	-3217
▁amerikanischen	-3218
rier	-3219
▁sto	-3220
▁wol	-3221
mmern	-3222
▁wein	-3223
assung	-3224
ativen	-3225
▁innen	-3226
▁altern	-3227
▁handelt	-3228
▁ingenie	-3229
▁englisch	-3230
haf	-3231
ghan	-3232
▁bus	-3233
tiver	-3234
▁erwei	-3235
▁höher	-3236
ständig	-3237
▁ebenso	-3238
▁führte	-3239
▁gefäng	-3240
▁leider	-3241
▁wörter	-3242
▁krankheiten	-3243
größ	-3244
▁log	-3245
▁pau	-3246
▁außen	-3247
▁handeln	-3248
▁ursprün	-3249
▁entweder	-3250
▁flugzeug	-3251
▁überraschen	-3252
▁traf	-3253
▁farbe	-3254
▁sinne	-3255
mension	-3256
schluss	-3257
▁himmel	-3258
▁notwend	-3259
▁verstanden	-3260
get	-3261
itu	-3262
buch	-3263
▁ach	-3264
▁uhr	-3265
volle	-3266
üllen	-3267
▁arzt	-3268
▁hilft	-3269
▁kommunikation	-3270
abr	-3271
ils	-3272
ong	-3273
üll	-3274
▁nü	-3275
ynam	-3276
▁kaum	-3277
ometer	-3278
reitet	-3279
sweise	-3280
trieben	-3281
▁afghan	-3282
▁kohlen	-3283
▁schmerz	-3284
▁designer	-3285
▁zunächst	-3286
▁untersuchen	-3287
reibt	-3288
▁name	-3289
▁unge	-3290
stoffe	-3291
ktionen	-3292
▁einander	-3293
▁vorstell	-3294
▁wunderbar	-3295
▁grundlegen	-3296
arf	-3297
orn	-3298
▁13	-3299
mann	-3300
tzten	-3301
▁cool	-3302
▁mäch	-3303
▁hände	-3304
▁könig	-3305
▁schaut	-3306
▁frieden	-3307
▁gestellt	-3308
▁ei	-3309
▁of	-3310
eits	-3311
ulti	-3312
altet	-3313
ächen	-3314
▁baby	-3315
▁mars	-3316
▁stol	-3317
dienen	-3318
ierter	-3319
laufen	-3320
izieren	-3321
▁erstens	-3322
▁sammeln	-3323
▁unterschei	-3324
oli	-3325
rate	-3326
teile	-3327
▁bege	-3328
▁hirn	-3329
▁ökon	-3330
▁geräu	-3331
erstoff	-3332
▁nieder	-3333
▁punkte	-3334
▁leisten	-3335
▁bestehen	-3336
▁deswegen	-3337
▁national	-3338
▁verkaufen	-3339
▁ergebnisse	-3340
eitet	-3341
inder	-3342
▁läch	-3343
▁ereig	-3344
▁gründe	-3345
▁selben	-3346
▁versor	-3347
▁schwarz	-3348
▁ebenfalls	-3349
▁interesse	-3350
ids	-3351
wür	-3352
▁la	-3353
▁zwe	-3354
▁laut	-3355
schiede	-3356
▁retten	-3357
▁zeigte	-3358
▁gründen	-3359
▁bestimmte	-3360
▁behandlung	-3361
▁ermöglicht	-3362
▁geschaffen	-3363
▁außergewöhn	-3364
pe	-3365
rt	-3366
▁bühne	-3367
▁kreis	-3368
▁plast	-3369
ssystem	-3370
▁beginn	-3371
▁geschah	-3372
▁gesamten	-3373
▁getroffen	-3374
▁erstaunlich	-3375
hi	-3376
stag	-3377
▁kol	-3378
gebaut	-3379
▁unver	-3380
ahrungs	-3381
▁herzen	-3382
▁ehrlich	-3383
▁außerhalb	-3384
mäß	-3385
oma	-3386
▁berg	-3387
▁lust	-3388
▁mark	-3389
▁verz	-3390
schirm	-3391
▁wesen	-3392
▁chance	-3393
▁klasse	-3394
▁wundersch	-3395
▁unglaubliche	-3396
stä	-3397
▁bu	-3398
lose	-3399
▁büro	-3400
▁schm	-3401
▁suche	-3402
zunehmen	-3403
▁kollegen	-3404
▁verrückt	-3405
▁einfachen	-3406
▁einkommen	-3407
▁entscheidung	-3408
▁organisation	-3409
kam	-3410
lam	-3411
äte	-3412
räfte	-3413
schte	-3414
stück	-3415
werke	-3416
äuser	-3417
▁ausw	-3418
▁stei	-3419
▁wohn	-3420
▁bezug	-3421
frieden	-3422
mitteln	-3423
zusagen	-3424
▁erwarten	-3425
cks	-3426
rän	-3427
falt	-3428
samm	-3429
▁pop	-3430
▁säu	-3431
astrop	-3432
iellen	-3433
ktoren	-3434
▁kampf	-3435
▁läuft	-3436
▁indust	-3437
▁biologie	-3438
la	-3439
öse	-3440
▁denk	-3441
▁deut	-3442
▁gewe	-3443
antwor	-3444
▁optim	-3445
▁wohin	-3446
▁letztes	-3447
▁methode	-3448
▁erzählte	-3449
▁irgendein	-3450
▁fortschritt	-3451
▁institution	-3452
kar	-3453
▁för	-3454
▁fund	-3455
rochen	-3456
▁abend	-3457
▁dauer	-3458
▁gehirns	-3459
▁einzigen	-3460
▁herunter	-3461
▁schützen	-3462
▁verständnis	-3463
ps	-3464
apt	-3465
eid	-3466
▁1,	-3467
itann	-3468
organ	-3469
press	-3470
▁hung	-3471
▁klin	-3472
▁betrie	-3473
▁jahres	-3474
▁artikel	-3475
▁erklärt	-3476
▁erfunden	-3477
▁freiheit	-3478
▁zeitpunkt	-3479
ai	-3480
bli	-3481
ehme	-3482
üllt	-3483
▁mär	-3484
▁inse	-3485
▁muse	-3486
▁quad	-3487
▁erinnere	-3488
▁lösungen	-3489
▁21	-3490
▁woh	-3491
▁grad	-3492
▁beweg	-3493
▁gespr	-3494
▁hörte	-3495
▁rechte	-3496
▁ausdruck	-3497
▁schicken	-3498
▁wichtigste	-3499
äst	-3500
geht	-3501
gere	-3502
▁tim	-3503
▁gele	-3504
▁vern	-3505
passen	-3506
▁absch	-3507
▁belie	-3508
▁militär	-3509
▁telefon	-3510
▁zweitens	-3511
▁geschäfts	-3512
ton	-3513
▁dür	-3514
räsen	-3515
▁ausl	-3516
▁darf	-3517
▁high	-3518
▁trag	-3519
nungen	-3520
stände	-3521
▁seines	-3522
▁selten	-3523
▁stunde	-3524
arbeiter	-3525
▁zustand	-3526
▁herausfinden	-3527
ket	-3528
▁hor	-3529
▁rot	-3530
hilfe	-3531
ittel	-3532
seits	-3533
▁auge	-3534
▁ball	-3535
▁fett	-3536
indust	-3537
▁motiv	-3538
▁nahmen	-3539
▁version	-3540
▁behandeln	-3541
zü	-3542
ami	-3543
▁ag	-3544
ahlt	-3545
ffer	-3546
umor	-3547
▁umf	-3548
▁park	-3549
▁tisch	-3550
▁traum	-3551
brechen	-3552
itannien	-3553
▁schlimm	-3554
▁verbrau	-3555
vel	-3556
▁ep	-3557
▁bal	-3558
▁tal	-3559
istor	-3560
altung	-3561
▁motor	-3562
▁spekt	-3563
▁ahnung	-3564
▁kontin	-3565
▁verhin	-3566
▁globale	-3567
industrie	-3568
▁unterstützen	-3569
bed	-3570
anda	-3571
takt	-3572
▁pal	-3573
artig	-3574
rogen	-3575
▁dopp	-3576
▁gehe	-3577
▁hart	-3578
▁mond	-3579
▁infra	-3580
▁endlich	-3581
▁religion	-3582
▁begeister	-3583
▁angefangen	-3584
leg	-3585
ande	-3586
plan	-3587
önen	-3588
▁500	-3589
▁del	-3590
iegen	-3591
▁hört	-3592
ochter	-3593
selben	-3594
alismus	-3595
▁worten	-3596
gefunden	-3597
▁systeme	-3598
▁hunderte	-3599
▁untersuch	-3600
ober	-3601
▁blo	-3602
▁flü	-3603
▁gil	-3604
▁ten	-3605
bewer	-3606
▁aktu	-3607
▁chir	-3608
▁gehir	-3609
▁instr	-3610
▁eigent	-3611
▁gedacht	-3612
▁mehrere	-3613
▁rechten	-3614
▁gefängnis	-3615
▁öffentlichen	-3616
kan	-3617
▁lo	-3618
▁bud	-3619
▁wun	-3620
▁chris	-3621
▁titel	-3622
▁weiss	-3623
▁aussch	-3624
▁position	-3625
▁auswirkungen	-3626
▁fo	-3627
▁arg	-3628
holen	-3629
▁stab	-3630
▁trin	-3631
▁desto	-3632
▁islam	-3633
barkeit	-3634
▁bedürf	-3635
▁erfahr	-3636
▁großbr	-3637
▁erleben	-3638
▁landwirtschaft	-3639
kur	-3640
▁km	-3641
stre	-3642
wick	-3643
▁fen	-3644
auert	-3645
riere	-3646
▁tanz	-3647
▁fällt	-3648
▁seien	-3649
▁philos	-3650
▁verste	-3651
▁nahrungs	-3652
▁netzwerk	-3653
▁entschied	-3654
▁schlüssel	-3655
▁materialien	-3656
üst	-3657
afft	-3658
othe	-3659
reise	-3660
▁bill	-3661
▁nerv	-3662
▁resp	-3663
▁gewal	-3664
▁heran	-3665
▁äußer	-3666
▁strate	-3667
▁zeiten	-3668
▁plastik	-3669
▁gegangen	-3670
▁regierungen	-3671
ibt	-3672
bahn	-3673
▁hey	-3674
▁mut	-3675
ahmen	-3676
frika	-3677
ühren	-3678
▁ganzes	-3679
▁vermut	-3680
▁öffnen	-3681
▁knochen	-3682
▁tochter	-3683
▁klimawand	-3684
▁jahrhunderts	-3685
ron	-3686
sse	-3687
▁sm	-3688
▁dok	-3689
▁tem	-3690
▁merk	-3691
▁wett	-3692
▁angeb	-3693
▁kenne	-3694
▁lasst	-3695
▁liste	-3696
▁abhäng	-3697
▁schutz	-3698
▁spitze	-3699
▁stimmen	-3700
▁industrie	-3701
▁unterhalt	-3702
▁sicherlich	-3703
▁herzustellen	-3704
▁eigenschaften	-3705
pfl	-3706
zut	-3707
▁196	-3708
▁201	-3709
▁tru	-3710
▁gross	-3711
▁komme	-3712
▁fallen	-3713
▁farben	-3714
▁gebrau	-3715
▁massen	-3716
▁mechan	-3717
▁verfüg	-3718
▁sauerstoff	-3719
▁erfahrungen	-3720
▁stattdessen	-3721
▁infrastruktur	-3722
▁großbritannien	-3723
▁x	-3724
bol	-3725
mon	-3726
haup	-3727
iete	-3728
ikas	-3729
osau	-3730
ätze	-3731
▁las	-3732
▁beit	-3733
▁guter	-3734
▁niedr	-3735
▁behaup	-3736
▁kostet	-3737
▁risiko	-3738
▁größeren	-3739
▁bemerkens	-3740
▁ah	-3741
ifor	-3742
▁red	-3743
alist	-3744
▁jene	-3745
▁liebl	-3746
▁neuer	-3747
▁tieren	-3748
▁dorthin	-3749
▁begonnen	-3750
alisierung	-3751
▁entstehen	-3752
▁fernsehen	-3753
▁wichtigsten	-3754
▁konzentrieren	-3755
▁verantwortung	-3756
hy	-3757
sage	-3758
▁zäh	-3759
dings	-3760
maßen	-3761
scher	-3762
▁echt	-3763
▁loch	-3764
▁lond	-3765
▁vari	-3766
liegen	-3767
▁kennt	-3768
▁virus	-3769
▁dunkel	-3770
▁lernte	-3771
▁terror	-3772
▁positiv	-3773
▁neuronen	-3774
▁existiert	-3775
▁komplexität	-3776
▁unterschiede	-3777
prü	-3778
▁ed	-3779
keln	-3780
▁300	-3781
▁ken	-3782
etzen	-3783
▁inte	-3784
▁fluss	-3785
▁klass	-3786
▁freude	-3787
▁wenige	-3788
▁entfern	-3789
▁heutigen	-3790
geschichte	-3791
▁verbringen	-3792
▁as	-3793
▁atm	-3794
▁fok	-3795
ausen	-3796
leist	-3797
wärts	-3798
teilen	-3799
▁osten	-3800
▁werte	-3801
drücken	-3802
ulieren	-3803
▁frühen	-3804
▁fühlte	-3805
▁schlag	-3806
▁schluss	-3807
möglichen	-3808
▁projekte	-3809
▁verursacht	-3810
▁beeinflusst	-3811
▁medikamente	-3812
mpf	-3813
oge	-3814
rah	-3815
geln	-3816
ickt	-3817
▁con	-3818
ühlen	-3819
▁heil	-3820
▁wege	-3821
▁armen	-3822
▁erstes	-3823
▁kamera	-3824
▁schöne	-3825
▁sommer	-3826
▁brauchte	-3827
▁produkte	-3828
▁produziert	-3829
▁beziehungen	-3830
▁geschwindigkeit	-3831
up	-3832
▁gu	-3833
▁jo	-3834
▁zi	-3835
ingu	-3836
▁197	-3837
iforn	-3838
meter	-3839
ragen	-3840
ttern	-3841
▁aufw	-3842
▁drin	-3843
ations	-3844
▁fühle	-3845
▁hielt	-3846
▁besuch	-3847
▁gering	-3848
▁rücken	-3849
▁trifft	-3850
▁bestand	-3851
▁erzeugt	-3852
▁kompliz	-3853
▁jemandem	-3854
▁folgendes	-3855
▁gesundheits	-3856
▁zusammenhang	-3857
gor	-3858
ool	-3859
▁24	-3860
ames	-3861
mmun	-3862
üben	-3863
üsse	-3864
▁web	-3865
▁brot	-3866
▁glas	-3867
▁rech	-3868
schutz	-3869
▁autor	-3870
▁dreht	-3871
▁legen	-3872
▁typen	-3873
▁haupts	-3874
▁größere	-3875
▁nächstes	-3876
▁kreativität	-3877
lück	-3878
ourn	-3879
▁jün	-3880
▁sod	-3881
▁feld	-3882
▁müll	-3883
▁nehme	-3884
▁ärzte	-3885
▁westen	-3886
ierenden	-3887
▁eigenes	-3888
▁materie	-3889
▁spreche	-3890
▁elektron	-3891
▁erlauben	-3892
je	-3893
abt	-3894
maß	-3895
▁wär	-3896
aktiv	-3897
fisch	-3898
krank	-3899
laden	-3900
▁koll	-3901
▁ließ	-3902
▁temp	-3903
▁fühlt	-3904
▁inten	-3905
▁london	-3906
maschine	-3907
▁gefühle	-3908
▁perspek	-3909
kn	-3910
ling	-3911
oper	-3912
ährt	-3913
ießen	-3914
isser	-3915
itive	-3916
losen	-3917
▁aids	-3918
▁blog	-3919
▁gang	-3920
▁mass	-3921
▁weib	-3922
▁bäume	-3923
▁genom	-3924
▁jugend	-3925
▁langen	-3926
▁reisen	-3927
▁sozial	-3928
▁waffen	-3929
▁fenster	-3930
▁deutlich	-3931
▁repräsen	-3932
▁einfacher	-3933
▁interessanter	-3934
▁veränderungen	-3935
▁it	-3936
▁ku	-3937
▁kos	-3938
rifft	-3939
stadt	-3940
▁atom	-3941
▁holz	-3942
▁iran	-3943
bieren	-3944
formen	-3945
▁somit	-3946
▁tolle	-3947
▁wählen	-3948
▁beantwor	-3949
▁weiterhin	-3950
▁aufgenommen	-3951
agne	-3952
arch	-3953
▁neg	-3954
appen	-3955
▁erhö	-3956
▁kauf	-3957
lieben	-3958
tember	-3959
▁stolz	-3960
▁fällen	-3961
▁reicht	-3962
▁einsatz	-3963
▁entlang	-3964
▁sekunde	-3965
▁freunden	-3966
▁maschinen	-3967
▁allerdings	-3968
imp	-3969
gier	-3970
künf	-3971
leun	-3972
▁wal	-3973
ilien	-3974
▁fran	-3975
▁leid	-3976
▁vorh	-3977
▁besor	-3978
▁starb	-3979
setzung	-3980
▁drehen	-3981
▁result	-3982
▁vertei	-3983
▁konstru	-3984
▁verhält	-3985
▁geschafft	-3986
▁temperatur	-3987
▁afghanistan	-3988
▁auseinander	-3989
▁gelegenheit	-3990
▁lebensmittel	-3991
anke	-3992
anne	-3993
stab	-3994
▁imp	-3995
bruch	-3996
krieg	-3997
wechs	-3998
▁band	-3999
▁geor	-4000
▁eröff	-4001
▁roten	-4002
verständ	-4003
▁schrift	-4004
bi	-4005
spl	-4006
amin	-4007
fest	-4008
ogel	-4009
text	-4010
▁kir	-4011
hause	-4012
▁golf	-4013
digung	-4014
ielten	-4015
vollen	-4016
▁niger	-4017
▁wirst	-4018
▁zelle	-4019
entwick	-4020
▁passen	-4021
▁fleisch	-4022
▁relativ	-4023
▁richard	-4024
▁zivilis	-4025
▁benötigt	-4026
▁produktion	-4027
fil	-4028
vis	-4029
ford	-4030
wood	-4031
▁eth	-4032
▁sub	-4033
gress	-4034
mögen	-4035
örung	-4036
▁port	-4037
▁spür	-4038
tation	-4039
greifen	-4040
▁gewöhn	-4041
▁begriff	-4042
▁drittel	-4043
▁genutzt	-4044
▁experimen	-4045
▁sozusagen	-4046
geschlossen	-4047
▁irgendwann	-4048
zy	-4049
ana	-4050
sagen	-4051
▁frem	-4052
▁halte	-4053
osystem	-4054
spieler	-4055
tisches	-4056
▁selber	-4057
▁werfen	-4058
▁klassen	-4059
dimension	-4060
▁universums	-4061
▁vollkommen	-4062
▁verbindungen	-4063
ac	-4064
eff	-4065
urm	-4066
rael	-4067
▁mex	-4068
▁sal	-4069
tiere	-4070
tzungen	-4071
▁häufig	-4072
▁sodass	-4073
▁wunsch	-4074
▁gewicht	-4075
▁nochmal	-4076
▁gefangen	-4077
▁stellten	-4078
▁kilometer	-4079
asi	-4080
ote	-4081
lege	-4082
twas	-4083
▁ign	-4084
▁habt	-4085
testen	-4086
▁dynam	-4087
▁metap	-4088
bereich	-4089
▁klingt	-4090
▁kunden	-4091
