<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
▁.	-8
re	-9
▁o	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁&	-18
os	-19
▁h	-20
▁m	-21
ap	-22
ing	-23
▁and	-24
en	-25
▁p	-26
on	-27
▁to	-28
▁f	-29
▁d	-30
apos	-31
an	-32
es	-33
ll	-34
▁of	-35
or	-36
▁in	-37
▁l	-38
is	-39
ed	-40
▁y	-41
it	-42
ar	-43
ot	-44
▁g	-45
▁that	-46
▁we	-47
▁n	-48
▁you	-49
om	-50
▁it	-51
as	-52
▁wh	-53
ic	-54
le	-55
ve	-56
▁e	-57
al	-58
▁is	-59
ow	-60
▁be	-61
us	-62
ut	-63
ion	-64
et	-65
▁on	-66
▁re	-67
▁this	-68
qu	-69
ct	-70
ent	-71
ver	-72
ld	-73
▁so	-74
ay	-75
▁ha	-76
all	-77
id	-78
▁st	-79
ig	-80
▁he	-81
ur	-82
ly	-83
ch	-84
quot	-85
ro	-86
ke	-87
▁for	-88
se	-89
ce	-90
▁they	-91
▁was	-92
▁an	-93
▁do	-94
im	-95
ir	-96
am	-97
▁u	-98
▁are	-99
▁go	-100
op	-101
▁k	-102
▁li	-103
st	-104
ith	-105
ally	-106
th	-107
▁what	-108
▁se	-109
▁with	-110
▁have	-111
▁ab	-112
▁but	-113
▁can	-114
▁-	-115
▁--	-116
▁r	-117
ad	-118
▁as	-119
▁sh	-120
▁?	-121
▁j	-122
out	-123
ht	-124
ation	-125
ol	-126
▁ne	-127
▁com	-128
▁wor	-129
ere	-130
very	-131
▁there	-132
▁at	-133
▁ch	-134
▁about	-135
▁me	-136
▁not	-137
ould	-138
▁all	-139
ill	-140
▁fr	-141
od	-142
ant	-143
ter	-144
il	-145
ge	-146
ul	-147
ust	-148
▁som	-149
▁ex	-150
ore	-151
▁my	-152
ra	-153
▁de	-154
▁pro	-155
ight	-156
use	-157
ers	-158
▁one	-159
▁pe	-160
▁or	-161
art	-162
▁con	-163
ear	-164
um	-165
▁peop	-166
▁people	-167
ure	-168
ck	-169
▁lo	-170
▁like	-171
ok	-172
▁bec	-173
ess	-174
est	-175
▁from	-176
▁if	-177
ate	-178
▁ma	-179
ive	-180
▁now	-181
▁kn	-182
ect	-183
ies	-184
▁v	-185
ist	-186
ity	-187
▁al	-188
ble	-189
▁te	-190
if	-191
▁just	-192
nt	-193
ind	-194
▁these	-195
▁tr	-196
▁int	-197
▁our	-198
ink	-199
▁us	-200
▁out	-201
▁know	-202
▁:	-203
▁sp	-204
▁thing	-205
ause	-206
▁see	-207
un	-208
rou	-209
▁very	-210
and	-211
▁when	-212
▁because	-213
▁think	-214
▁up	-215
▁how	-216
▁them	-217
ie	-218
▁get	-219
▁pl	-220
her	-221
ort	-222
▁who	-223
▁1	-224
ich	-225
▁some	-226
▁act	-227
▁by	-228
ain	-229
ci	-230
▁sa	-231
▁going	-232
iv	-233
▁here	-234
▁your	-235
▁don	-236
og	-237
el	-238
▁im	-239
▁year	-240
▁more	-241
▁tim	-242
▁had	-243
▁look	-244
ine	-245
▁en	-246
ost	-247
▁which	-248
▁su	-249
em	-250
▁would	-251
▁really	-252
ast	-253
▁comp	-254
our	-255
ame	-256
▁want	-257
▁were	-258
▁ta	-259
ually	-260
ose	-261
ous	-262
ment	-263
ard	-264
▁then	-265
▁work	-266
▁their	-267
▁le	-268
reat	-269
gh	-270
act	-271
▁no	-272
iz	-273
▁every	-274
▁world	-275
hing	-276
ack	-277
are	-278
▁than	-279
▁way	-280
▁co	-281
▁un	-282
▁has	-283
one	-284
▁per	-285
ab	-286
▁time	-287
ther	-288
ans	-289
▁actually	-290
▁exp	-291
app	-292
▁man	-293
▁ev	-294
ag	-295
▁qu	-296
pp	-297
▁into	-298
▁say	-299
▁will	-300
▁fe	-301
▁ag	-302
ace	-303
ide	-304
ong	-305
▁did	-306
▁well	-307
ild	-308
▁could	-309
▁pre	-310
itt	-311
▁things	-312
▁where	-313
ions	-314
▁years	-315
alk	-316
▁somet	-317
▁am	-318
▁other	-319
▁tw	-320
age	-321
ud	-322
00	-323
▁af	-324
ence	-325
▁pr	-326
▁any	-327
▁ar	-328
▁cl	-329
▁happ	-330
▁new	-331
▁right	-332
▁said	-333
nder	-334
▁she	-335
ach	-336
iff	-337
ical	-338
▁make	-339
▁diff	-340
▁been	-341
▁need	-342
▁start	-343
▁bu	-344
pt	-345
ia	-346
▁fir	-347
▁2	-348
▁two	-349
so	-350
fe	-351
▁something	-352
ree	-353
▁dis	-354
▁over	-355
own	-356
▁first	-357
▁part	-358
▁mo	-359
▁ro	-360
ry	-361
ory	-362
▁imp	-363
olog	-364
▁po	-365
▁got	-366
ip	-367
▁back	-368
ire	-369
ice	-370
▁kind	-371
ens	-372
ite	-373
ass	-374
round	-375
▁those	-376
▁call	-377
ign	-378
ittle	-379
▁little	-380
ib	-381
▁ph	-382
orm	-383
▁mu	-384
ff	-385
▁also	-386
ount	-387
▁differe	-388
ound	-389
sel	-390
ang	-391
cent	-392
▁his	-393
▁talk	-394
ater	-395
ac	-396
▁most	-397
▁lot	-398
▁much	-399
▁cont	-400
▁spe	-401
ue	-402
lo	-403
▁ac	-404
ght	-405
▁des	-406
▁id	-407
ple	-408
way	-409
▁gr	-410
▁fo	-411
▁life	-412
ber	-413
ody	-414
ves	-415
▁sy	-416
ult	-417
▁ad	-418
oss	-419
▁under	-420
▁bet	-421
▁ind	-422
ving	-423
▁good	-424
▁even	-425
▁only	-426
ome	-427
co	-428
ick	-429
▁bo	-430
▁br	-431
ated	-432
vel	-433
▁let	-434
▁take	-435
▁does	-436
ak	-437
▁day	-438
able	-439
ep	-440
▁res	-441
other	-442
▁many	-443
▁hum	-444
ade	-445
ish	-446
▁her	-447
uct	-448
ial	-449
ations	-450
int	-451
▁down	-452
▁different	-453
▁why	-454
res	-455
ict	-456
▁ide	-457
ell	-458
▁around	-459
▁show	-460
rain	-461
red	-462
rough	-463
▁put	-464
ms	-465
ase	-466
▁real	-467
ark	-468
▁comm	-469
▁through	-470
ents	-471
▁may	-472
▁;	-473
▁em	-474
urn	-475
▁tell	-476
▁sc	-477
▁inter	-478
ance	-479
day	-480
▁use	-481
▁great	-482
▁off	-483
les	-484
ange	-485
▁sm	-486
▁thou	-487
cess	-488
▁come	-489
chn	-490
▁being	-491
▁happen	-492
ible	-493
▁wr	-494
▁proble	-495
▁inc	-496
▁gen	-497
▁three	-498
ars	-499
ath	-500
▁big	-501
ric	-502
form	-503
ary	-504
▁techn	-505
ject	-506
ors	-507
▁same	-508
wn	-509
▁str	-510
▁dr	-511
xt	-512
▁try	-513
▁doing	-514
iver	-515
ful	-516
stem	-517
per	-518
ys	-519
▁count	-520
▁sur	-521
uc	-522
ning	-523
ual	-524
get	-525
▁cr	-526
▁fact	-527
king	-528
illion	-529
▁bl	-530
ically	-531
ology	-532
▁gu	-533
▁pers	-534
▁human	-535
ting	-536
▁again	-537
ile	-538
▁percent	-539
▁child	-540
▁sim	-541
ied	-542
ved	-543
ons	-544
▁after	-545
▁called	-546
body	-547
ren	-548
▁build	-549
▁app	-550
thing	-551
▁system	-552
▁find	-553
ower	-554
fore	-555
▁long	-556
▁stud	-557
be	-558
▁car	-559
ord	-560
ces	-561
self	-562
ics	-563
▁dec	-564
ious	-565
▁ear	-566
▁inv	-567
▁rem	-568
▁made	-569
▁fl	-570
▁today	-571
▁quest	-572
igh	-573
nds	-574
ian	-575
▁should	-576
▁ob	-577
ition	-578
av	-579
▁thank	-580
ating	-581
▁lear	-582
▁inst	-583
▁exper	-584
▁design	-585
erest	-586
▁own	-587
▁bel	-588
we	-589
ress	-590
ft	-591
▁sch	-592
▁bas	-593
▁import	-594
cial	-595
▁turn	-596
▁another	-597
▁him	-598
ize	-599
▁jo	-600
te	-601
▁last	-602
▁interest	-603
lic	-604
▁play	-605
▁thought	-606
▁underst	-607
000	-608
▁cour	-609
▁didn	-610
▁feel	-611
ates	-612
▁ask	-613
▁sci	-614
ty	-615
con	-616
ph	-617
▁change	-618
▁mean	-619
▁ke	-620
▁rel	-621
▁brain	-622
▁went	-623
▁end	-624
▁creat	-625
▁ins	-626
▁3	-627
ities	-628
▁its	-629
▁wom	-630
▁important	-631
▁started	-632
▁trans	-633
▁hel	-634
ub	-635
▁story	-636
,000	-637
▁idea	-638
▁before	-639
▁person	-640
▁never	-641
▁ele	-642
ail	-643
als	-644
ull	-645
▁give	-646
ool	-647
ution	-648
▁exam	-649
ise	-650
▁rep	-651
gan	-652
ough	-653
▁art	-654
▁cons	-655
▁course	-656
▁prod	-657
▁problem	-658
ope	-659
▁bit	-660
▁mon	-661
▁point	-662
▁understand	-663
▁coll	-664
▁ok	-665
▁help	-666
▁imag	-667
▁better	-668
▁found	-669
▁school	-670
kes	-671
ists	-672
▁kid	-673
▁sl	-674
▁19	-675
▁power	-676
▁next	-677
▁pat	-678
ily	-679
ix	-680
ert	-681
ular	-682
▁plan	-683
ility	-684
▁pres	-685
▁belie	-686
pe	-687
▁fam	-688
▁sort	-689
▁num	-690
▁ago	-691
▁ent	-692
▁few	-693
▁still	-694
erg	-695
▁might	-696
▁pol	-697
▁came	-698
▁high	-699
▁sol	-700
▁eng	-701
oth	-702
▁technology	-703
▁hu	-704
eric	-705
gether	-706
▁comple	-707
▁together	-708
▁each	-709
▁nat	-710
▁mod	-711
▁med	-712
▁cent	-713
▁seco	-714
▁min	-715
▁ser	-716
ense	-717
▁water	-718
ward	-719
▁four	-720
▁ext	-721
▁place	-722
aph	-723
▁10	-724
▁la	-725
ather	-726
▁question	-727
▁fin	-728
ited	-729
▁able	-730
ween	-731
▁tra	-732
▁love	-733
ave	-734
▁learn	-735
▁used	-736
old	-737
▁between	-738
iss	-739
velop	-740
▁ed	-741
atch	-742
read	-743
▁20	-744
▁mus	-745
alth	-746
ness	-747
▁too	-748
ience	-749
▁light	-750
▁small	-751
▁old	-752
▁commun	-753
ines	-754
▁op	-755
ger	-756
▁el	-757
ven	-758
▁develop	-759
ures	-760
▁doesn	-761
▁dat	-762
▁rec	-763
▁americ	-764
ized	-765
▁met	-766
▁bi	-767
▁afric	-768
▁done	-769
▁ter	-770
▁cre	-771
▁grow	-772
pl	-773
▁mom	-774
ways	-775
▁looking	-776
arch	-777
ably	-778
▁comput	-779
ific	-780
▁maybe	-781
▁read	-782
iness	-783
▁example	-784
gr	-785
▁stu	-786
▁move	-787
▁lar	-788
▁million	-789
ork	-790
cept	-791
▁cell	-792
▁whole	-793
▁children	-794
▁wo	-795
▁partic	-796
▁eff	-797
az	-798
▁5	-799
▁wanted	-800
ered	-801
oney	-802
ute	-803
▁data	-804
▁sk	-805
▁att	-806
ds	-807
▁second	-808
▁far	-809
▁univer	-810
cy	-811
▁expl	-812
selves	-813
▁beh	-814
▁project	-815
▁building	-816
▁less	-817
▁hard	-818
conom	-819
▁cap	-820
▁care	-821
oc	-822
▁five	-823
▁war	-824
▁live	-825
▁always	-826
▁pict	-827
▁econom	-828
▁bus	-829
formation	-830
▁book	-831
▁reas	-832
▁giv	-833
ative	-834
▁away	-835
▁everything	-836
ets	-837
▁ever	-838
▁poss	-839
▁gener	-840
ah	-841
▁money	-842
ural	-843
▁form	-844
▁believe	-845
▁supp	-846
▁women	-847
▁sub	-848
▁health	-849
ction	-850
▁chang	-851
▁vis	-852
▁working	-853
ug	-854
▁4	-855
▁trying	-856
gin	-857
▁cor	-858
▁kids	-859
▁inf	-860
▁food	-861
▁space	-862
▁prob	-863
ands	-864
tern	-865
cer	-866
ational	-867
▁country	-868
▁anim	-869
▁doll	-870
▁teach	-871
nect	-872
▁number	-873
▁!	-874
▁open	-875
ments	-876
wh	-877
▁fun	-878
ogr	-879
▁prot	-880
ism	-881
▁using	-882
▁red	-883
▁run	-884
▁took	-885
▁cou	-886
▁organ	-887
vers	-888
▁mark	-889
#9	-890
▁&#9	-891
▁mind	-892
▁times	-893
▁sing	-894
atter	-895
▁gre	-896
▁thinking	-897
▁acc	-898
alf	-899
▁char	-900
▁quite	-901
▁resp	-902
▁elect	-903
▁interesting	-904
aut	-905
ries	-906
▁fut	-907
▁means	-908
▁head	-909
aces	-910
▁information	-911
▁left	-912
ergy	-913
▁walk	-914
▁hand	-915
air	-916
▁frie	-917
hip	-918
ri	-919
▁dem	-920
▁create	-921
rib	-922
▁reg	-923
ne	-924
▁earth	-925
▁home	-926
▁best	-927
ital	-928
▁z	-929
▁spec	-930
▁become	-931
▁future	-932
▁probably	-933
ks	-934
ract	-935
▁glo	-936
▁lead	-937
▁energy	-938
ale	-939
▁enough	-940
ead	-941
its	-942
led	-943
▁process	-944
▁cle	-945
▁happened	-946
▁compan	-947
▁air	-948
ention	-949
▁comes	-950
▁without	-951
ouse	-952
▁bring	-953
▁getting	-954
▁cam	-955
sw	-956
gest	-957
▁intern	-958
iew	-959
ues	-960
ood	-961
ten	-962
▁sense	-963
▁month	-964
▁stuff	-965
▁africa	-966
iting	-967
ps	-968
▁set	-969
▁beaut	-970
▁begin	-971
▁sw	-972
ird	-973
▁connect	-974
vern	-975
vir	-976
▁gra	-977
ories	-978
▁conf	-979
▁grou	-980
▁half	-981
▁cur	-982
▁pub	-983
▁talking	-984
lf	-985
▁pret	-986
bal	-987
▁fu	-988
▁making	-989
ertain	-990
▁eas	-991
nce	-992
▁dollars	-993
ient	-994
ont	-995
▁else	-996
▁says	-997
▁contro	-998
▁pretty	-999
▁answ	-1000
▁govern	-1001
▁social	-1002
▁pop	-1003
▁product	-1004
▁anything	-1005
▁body	-1006
▁hist	-1007
cus	-1008
▁phot	-1009
▁col	-1010
▁room	-1011
▁dist	-1012
ever	-1013
▁200	-1014
▁sound	-1015
▁bad	-1016
man	-1017
bs	-1018
viron	-1019
▁simple	-1020
▁goes	-1021
▁wee	-1022
ner	-1023
▁pie	-1024
▁side	-1025
▁science	-1026
▁youn	-1027
▁environ	-1028
▁pass	-1029
aps	-1030
▁makes	-1031
▁sign	-1032
▁six	-1033
▁bre	-1034
▁phys	-1035
ying	-1036
▁keep	-1037
ograph	-1038
▁coming	-1039
ier	-1040
▁gl	-1041
▁top	-1042
▁acr	-1043
me	-1044
fect	-1045
▁picture	-1046
▁business	-1047
▁ty	-1048
ately	-1049
ced	-1050
▁reason	-1051
ins	-1052
uring	-1053
pr	-1054
olution	-1055
▁told	-1056
▁mid	-1057
▁val	-1058
▁add	-1059
ts	-1060
▁educ	-1061
▁yet	-1062
ices	-1063
▁across	-1064
▁hope	-1065
▁share	-1066
▁living	-1067
str	-1068
▁lives	-1069
▁scient	-1070
▁happens	-1071
ided	-1072
▁seen	-1073
ew	-1074
▁cult	-1075
▁moment	-1076
▁once	-1077
ina	-1078
▁saw	-1079
▁basically	-1080
▁imagine	-1081
▁model	-1082
der	-1083
▁mor	-1084
▁okay	-1085
ash	-1086
▁opp	-1087
▁par	-1088
▁rese	-1089
▁wonder	-1090
▁mil	-1091
ember	-1092
▁ey	-1093
▁amaz	-1094
▁matter	-1095
ince	-1096
▁city	-1097
▁prof	-1098
▁stop	-1099
▁global	-1100
▁countries	-1101
▁yes	-1102
ior	-1103
▁aut	-1104
▁det	-1105
▁soci	-1106
▁allow	-1107
ety	-1108
▁such	-1109
▁asked	-1110
▁fig	-1111
▁music	-1112
ote	-1113
io	-1114
▁ways	-1115
▁stand	-1116
▁inside	-1117
▁che	-1118
▁rob	-1119
▁family	-1120
most	-1121
▁mach	-1122
▁wa	-1123
▁ted	-1124
▁list	-1125
▁hour	-1126
▁sit	-1127
▁environment	-1128
▁face	-1129
bo	-1130
▁vide	-1131
llow	-1132
▁experience	-1133
▁days	-1134
ott	-1135
▁particular	-1136
irl	-1137
▁case	-1138
▁planet	-1139
▁problems	-1140
▁everybody	-1141
ings	-1142
▁mar	-1143
where	-1144
▁having	-1145
▁complete	-1146
ape	-1147
iter	-1148
ortun	-1149
▁ideas	-1150
▁later	-1151
ization	-1152
▁effect	-1153
▁research	-1154
no	-1155
▁lang	-1156
▁blo	-1157
▁disco	-1158
▁both	-1159
▁watch	-1160
▁incred	-1161
▁billion	-1162
▁young	-1163
▁news	-1164
▁cho	-1165
▁while	-1166
▁almost	-1167
▁single	-1168
▁nothing	-1169
▁self	-1170
ilt	-1171
▁pain	-1172
▁computer	-1173
▁contin	-1174
ught	-1175
ots	-1176
imes	-1177
▁equ	-1178
▁wrong	-1179
orn	-1180
ulation	-1181
br	-1182
▁states	-1183
▁mag	-1184
▁stre	-1185
▁looks	-1186
▁langu	-1187
▁remember	-1188
ality	-1189
▁certain	-1190
▁sure	-1191
ank	-1192
work	-1193
▁thous	-1194
▁ge	-1195
▁exc	-1196
▁def	-1197
▁dev	-1198
▁vir	-1199
arent	-1200
▁girl	-1201
▁test	-1202
▁ca	-1203
▁cost	-1204
▁loc	-1205
▁within	-1206
less	-1207
▁sou	-1208
med	-1209
▁lab	-1210
▁ref	-1211
ready	-1212
▁treat	-1213
▁guy	-1214
▁unt	-1215
▁oh	-1216
▁age	-1217
▁true	-1218
ime	-1219
itive	-1220
▁level	-1221
▁answer	-1222
▁dire	-1223
▁history	-1224
▁hear	-1225
ury	-1226
▁polit	-1227
▁beautif	-1228
▁6	-1229
▁net	-1230
▁saying	-1231
▁already	-1232
▁50	-1233
▁god	-1234
▁fore	-1235
utes	-1236
▁9	-1237
uce	-1238
▁cal	-1239
▁exact	-1240
▁suc	-1241
▁dise	-1242
▁30	-1243
ken	-1244
ants	-1245
▁rest	-1246
▁cancer	-1247
dle	-1248
▁cond	-1249
▁amazing	-1250
▁pos	-1251
▁cells	-1252
▁heart	-1253
▁men	-1254
gram	-1255
▁kill	-1256
▁di	-1257
▁leg	-1258
▁sec	-1259
aterial	-1260
ivid	-1261
▁speak	-1262
ield	-1263
na	-1264
▁15	-1265
pect	-1266
▁possible	-1267
▁video	-1268
▁nature	-1269
ivity	-1270
▁heard	-1271
▁state	-1272
lish	-1273
rop	-1274
▁large	-1275
▁looked	-1276
ling	-1277
▁fil	-1278
▁tre	-1279
uck	-1280
▁ye	-1281
▁oce	-1282
unch	-1283
▁control	-1284
▁class	-1285
▁often	-1286
▁beautiful	-1287
▁must	-1288
▁100	-1289
▁full	-1290
▁months	-1291
aper	-1292
ters	-1293
▁works	-1294
▁universe	-1295
vious	-1296
eng	-1297
ether	-1298
▁mem	-1299
▁india	-1300
land	-1301
▁isn	-1302
▁since	-1303
▁sometimes	-1304
▁public	-1305
▁pay	-1306
▁figure	-1307
▁deep	-1308
▁arch	-1309
▁material	-1310
ired	-1311
▁line	-1312
osed	-1313
side	-1314
▁market	-1315
▁ass	-1316
▁built	-1317
▁house	-1318
▁program	-1319
cle	-1320
ware	-1321
▁nor	-1322
ene	-1323
ages	-1324
nding	-1325
▁decided	-1326
▁middle	-1327
▁mother	-1328
▁7	-1329
▁aud	-1330
row	-1331
ndred	-1332
▁piece	-1333
▁words	-1334
▁united	-1335
▁someone	-1336
▁adv	-1337
imate	-1338
▁hundred	-1339
▁education	-1340
▁..	-1341
▁...	-1342
▁iss	-1343
▁group	-1344
▁myself	-1345
▁entire	-1346
ames	-1347
ases	-1348
▁ret	-1349
li	-1350
atic	-1351
▁until	-1352
ering	-1353
▁couple	-1354
▁whether	-1355
▁law	-1356
▁follow	-1357
▁dra	-1358
▁land	-1359
▁yeah	-1360
▁engine	-1361
▁experim	-1362
▁instead	-1363
ane	-1364
▁front	-1365
den	-1366
ians	-1367
▁exactly	-1368
▁individ	-1369
▁species	-1370
▁abs	-1371
▁past	-1372
▁green	-1373
▁order	-1374
to	-1375
line	-1376
▁language	-1377
▁free	-1378
▁chall	-1379
▁government	-1380
▁wind	-1381
▁quick	-1382
bers	-1383
ives	-1384
▁incre	-1385
▁night	-1386
▁completely	-1387
ucture	-1388
▁third	-1389
▁turns	-1390
▁community	-1391
▁stories	-1392
▁ste	-1393
▁everyone	-1394
▁8	-1395
▁hy	-1396
ustr	-1397
▁mic	-1398
▁though	-1399
acter	-1400
▁job	-1401
▁complex	-1402
▁mass	-1403
▁places	-1404
▁object	-1405
etic	-1406
▁rev	-1407
▁view	-1408
▁wasn	-1409
▁taking	-1410
▁ourselves	-1411
▁minutes	-1412
▁internet	-1413
▁somebody	-1414
▁individual	-1415
ined	-1416
▁train	-1417
▁itself	-1418
▁huge	-1419
up	-1420
▁cra	-1421
▁bab	-1422
▁oil	-1423
▁result	-1424
▁dep	-1425
▁kinds	-1426
omes	-1427
▁name	-1428
ats	-1429
▁math	-1430
ron	-1431
▁gets	-1432
▁word	-1433
▁close	-1434
▁became	-1435
▁av	-1436
▁animals	-1437
▁friends	-1438
▁success	-1439
▁ra	-1440
▁ant	-1441
▁america	-1442
ond	-1443
▁har	-1444
ional	-1445
▁focus	-1446
▁woman	-1447
▁sho	-1448
▁themselves	-1449
▁fly	-1450
▁behav	-1451
▁happy	-1452
▁happening	-1453
urs	-1454
▁bro	-1455
▁sun	-1456
▁along	-1457
▁rather	-1458
▁tool	-1459
▁company	-1460
cc	-1461
▁bott	-1462
▁meet	-1463
▁students	-1464
ental	-1465
ien	-1466
▁rad	-1467
ream	-1468
▁ris	-1469
▁inno	-1470
▁learned	-1471
▁step	-1472
▁china	-1473
▁study	-1474
wards	-1475
▁univers	-1476
ush	-1477
▁guys	-1478
▁invest	-1479
▁ones	-1480
▁ple	-1481
ability	-1482
sy	-1483
ibly	-1484
aster	-1485
▁break	-1486
ared	-1487
ator	-1488
▁miss	-1489
▁cir	-1490
▁won	-1491
▁ve	-1492
▁game	-1493
▁mot	-1494
▁deal	-1495
▁ocean	-1496
face	-1497
▁listen	-1498
▁hold	-1499
ential	-1500
▁clear	-1501
icult	-1502
▁knew	-1503
▁couldn	-1504
itting	-1505
ake	-1506
▁learning	-1507
▁natural	-1508
▁emp	-1509
▁meas	-1510
▁hours	-1511
▁collect	-1512
▁created	-1513
▁lots	-1514
▁team	-1515
▁gave	-1516
▁parent	-1517
▁ho	-1518
▁oper	-1519
▁disease	-1520
ogn	-1521
haps	-1522
▁var	-1523
ision	-1524
istic	-1525
▁norm	-1526
▁pred	-1527
▁opportun	-1528
▁questions	-1529
1;	-1530
3;	-1531
lud	-1532
▁&#91;	-1533
▁&#93;	-1534
▁against	-1535
▁obvious	-1536
▁perhaps	-1537
▁dig	-1538
▁black	-1539
▁liter	-1540
▁seven	-1541
▁worked	-1542
▁society	-1543
not	-1544
▁cut	-1545
ients	-1546
▁field	-1547
▁finally	-1548
▁machine	-1549
cul	-1550
ium	-1551
vation	-1552
▁super	-1553
▁recent	-1554
▁ill	-1555
astic	-1556
▁eight	-1557
▁mess	-1558
▁expect	-1559
▁explain	-1560
▁american	-1561
▁es	-1562
ctor	-1563
▁relations	-1564
▁sym	-1565
▁present	-1566
▁difficult	-1567
ples	-1568
vered	-1569
▁mill	-1570
▁terr	-1571
▁death	-1572
▁early	-1573
▁oth	-1574
▁area	-1575
ern	-1576
ature	-1577
▁neur	-1578
▁takes	-1579
olved	-1580
▁pot	-1581
ption	-1582
▁short	-1583
▁during	-1584
▁others	-1585
▁simp	-1586
▁colle	-1587
ones	-1588
▁pick	-1589
▁wonderful	-1590
▁difference	-1591
que	-1592
▁vo	-1593
▁amount	-1594
ming	-1595
▁extra	-1596
▁fall	-1597
▁non	-1598
▁fund	-1599
▁least	-1600
▁needs	-1601
▁eur	-1602
▁sens	-1603
▁moving	-1604
▁century	-1605
▁del	-1606
▁arg	-1607
▁sug	-1608
▁prov	-1609
ological	-1610
ider	-1611
▁protect	-1612
ero	-1613
▁er	-1614
▁typ	-1615
▁outside	-1616
▁bar	-1617
ident	-1618
▁beginning	-1619
▁da	-1620
▁record	-1621
▁18	-1622
▁york	-1623
▁common	-1624
▁systems	-1625
cks	-1626
▁buy	-1627
▁taken	-1628
▁chr	-1629
▁fre	-1630
ither	-1631
▁wall	-1632
▁blue	-1633
▁interact	-1634
▁thousands	-1635
gen	-1636
▁network	-1637
▁easy	-1638
ially	-1639
▁pattern	-1640
att	-1641
▁jour	-1642
▁relationship	-1643
▁12	-1644
sych	-1645
▁tem	-1646
▁fail	-1647
▁behavior	-1648
rod	-1649
ides	-1650
▁cannot	-1651
▁perfect	-1652
▁interested	-1653
▁appro	-1654
▁exist	-1655
inary	-1656
itect	-1657
▁architect	-1658
▁image	-1659
▁intell	-1660
▁trad	-1661
▁photograph	-1662
ret	-1663
▁occ	-1664
▁chem	-1665
▁psych	-1666
▁shows	-1667
ination	-1668
▁population	-1669
▁bra	-1670
verage	-1671
▁hands	-1672
ully	-1673
▁extre	-1674
▁given	-1675
▁leave	-1676
▁culture	-1677
▁40	-1678
gress	-1679
▁eyes	-1680
▁grand	-1681
▁turned	-1682
▁yourself	-1683
aring	-1684
▁changed	-1685
cious	-1686
ton	-1687
utions	-1688
▁south	-1689
▁lim	-1690
▁behind	-1691
▁cop	-1692
▁parts	-1693
itions	-1694
▁paper	-1695
▁low	-1696
▁emot	-1697
▁week	-1698
▁surpr	-1699
▁communic	-1700
▁bir	-1701
ising	-1702
olute	-1703
▁drug	-1704
▁cy	-1705
▁maj	-1706
▁support	-1707
▁absolute	-1708
ged	-1709
▁whatever	-1710
▁sud	-1711
▁reach	-1712
▁spend	-1713
▁consum	-1714
▁seeing	-1715
▁tot	-1716
▁pract	-1717
itch	-1718
▁local	-1719
▁eat	-1720
▁began	-1721
▁impro	-1722
▁instit	-1723
▁ap	-1724
year	-1725
▁dark	-1726
▁media	-1727
▁needed	-1728
▁audience	-1729
els	-1730
ump	-1731
▁rich	-1732
ased	-1733
ison	-1734
▁longer	-1735
▁ess	-1736
▁stay	-1737
▁europe	-1738
▁friend	-1739
▁powerful	-1740
gs	-1741
▁tried	-1742
▁center	-1743
▁father	-1744
ted	-1745
▁emb	-1746
▁democ	-1747
xy	-1748
▁vi	-1749
▁terms	-1750
osp	-1751
ented	-1752
▁sea	-1753
▁famil	-1754
▁major	-1755
▁squ	-1756
▁size	-1757
idence	-1758
▁vers	-1759
▁parents	-1760
▁ground	-1761
▁sent	-1762
▁surv	-1763
ipp	-1764
end	-1765
▁relig	-1766
▁simply	-1767
cl	-1768
▁gone	-1769
▁incredible	-1770
▁flo	-1771
▁serv	-1772
ony	-1773
▁resour	-1774
▁perform	-1775
▁special	-1776
ler	-1777
▁sum	-1778
▁personal	-1779
▁evolution	-1780
▁humans	-1781
▁fish	-1782
▁nice	-1783
▁orig	-1784
▁economic	-1785
▁national	-1786
rought	-1787
▁direct	-1788
ney	-1789
ouch	-1790
fully	-1791
▁feet	-1792
mer	-1793
▁conv	-1794
uction	-1795
▁25	-1796
▁structure	-1797
▁win	-1798
iving	-1799
▁ice	-1800
▁event	-1801
▁cities	-1802
▁hor	-1803
▁feed	-1804
▁dream	-1805
▁ident	-1806
▁includ	-1807
▁electric	-1808
elt	-1809
▁born	-1810
▁press	-1811
▁spent	-1812
▁civ	-1813
▁situ	-1814
▁desc	-1815
▁known	-1816
▁north	-1817
▁realized	-1818
ule	-1819
▁sil	-1820
▁cool	-1821
▁growth	-1822
▁technolog	-1823
ilar	-1824
▁obs	-1825
▁fast	-1826
▁quickly	-1827
▁opt	-1828
▁insp	-1829
▁slow	-1830
▁extreme	-1831
ru	-1832
ids	-1833
oms	-1834
uses	-1835
▁prin	-1836
▁robot	-1837
▁white	-1838
▁animal	-1839
▁mole	-1840
▁sudden	-1841
▁wouldn	-1842
▁profess	-1843
of	-1844
ivers	-1845
▁value	-1846
▁surface	-1847
▁key	-1848
▁near	-1849
▁pull	-1850
ains	-1851
▁enc	-1852
▁film	-1853
▁serious	-1854
avor	-1855
▁dna	-1856
▁access	-1857
▁prop	-1858
▁books	-1859
▁scale	-1860
ibility	-1861
ife	-1862
▁lost	-1863
ows	-1864
ument	-1865
▁dest	-1866
▁either	-1867
▁compass	-1868
▁pa	-1869
▁bill	-1870
▁poor	-1871
▁stage	-1872
▁travel	-1873
▁weeks	-1874
▁produc	-1875
▁strong	-1876
▁reality	-1877
▁companies	-1878
ex	-1879
▁sitting	-1880
▁sex	-1881
▁foot	-1882
▁indust	-1883
▁repres	-1884
cing	-1885
▁vol	-1886
▁bene	-1887
▁felt	-1888
▁mult	-1889
▁brought	-1890
▁measure	-1891
lt	-1892
▁patients	-1893
▁fear	-1894
amp	-1895
▁arm	-1896
izing	-1897
ledge	-1898
▁fire	-1899
▁hosp	-1900
▁stat	-1901
▁bottom	-1902
▁gal	-1903
▁sat	-1904
▁hot	-1905
▁fight	-1906
▁wrote	-1907
▁recogn	-1908
▁experiment	-1909
▁unf	-1910
ators	-1911
▁write	-1912
ised	-1913
▁pur	-1914
▁force	-1915
ode	-1916
▁predict	-1917
▁opportunity	-1918
lect	-1919
▁tele	-1920
▁vill	-1921
▁color	-1922
▁theory	-1923
▁feeling	-1924
iny	-1925
▁blood	-1926
▁ir	-1927
▁die	-1928
▁phil	-1929
▁ability	-1930
▁compassion	-1931
▁ur	-1932
ford	-1933
▁draw	-1934
▁economy	-1935
ral	-1936
ards	-1937
▁mal	-1938
▁mathem	-1939
▁street	-1940
▁average	-1941
hood	-1942
▁circ	-1943
▁anyone	-1944
▁camp	-1945
▁requ	-1946
▁civil	-1947
▁changes	-1948
▁respons	-1949
uth	-1950
▁medic	-1951
▁touch	-1952
▁political	-1953
▁ce	-1954
rent	-1955
▁based	-1956
▁technologies	-1957
ensive	-1958
▁numbers	-1959
ny	-1960
ored	-1961
▁similar	-1962
▁web	-1963
▁miles	-1964
▁visual	-1965
▁box	-1966
▁soft	-1967
▁seems	-1968
▁images	-1969
▁morning	-1970
▁approach	-1971
he	-1972
zy	-1973
▁dead	-1974
▁guess	-1975
▁shape	-1976
▁modern	-1977
enge	-1978
▁path	-1979
▁developed	-1980
inal	-1981
ived	-1982
▁mov	-1983
▁poll	-1984
▁growing	-1985
▁scientists	-1986
ades	-1987
imens	-1988
▁revolution	-1989
▁fac	-1990
▁depe	-1991
ustain	-1992
▁nobody	-1993
▁english	-1994
go	-1995
ills	-1996
▁starting	-1997
▁tradition	-1998
▁discovered	-1999
▁road	-2000
▁sell	-2001
cially	-2002
▁spread	-2003
acy	-2004
com	-2005
▁priv	-2006
▁patient	-2007
▁suggest	-2008
ances	-2009
▁const	-2010
entially	-2011
▁attention	-2012
▁dou	-2013
▁main	-2014
▁rock	-2015
by	-2016
apt	-2017
▁ach	-2018
ively	-2019
▁gives	-2020
▁leaders	-2021
▁running	-2022
▁60	-2023
▁ball	-2024
▁text	-2025
▁literally	-2026
aly	-2027
▁cars	-2028
▁climate	-2029
▁physical	-2030
▁absolutely	-2031
lu	-2032
▁rul	-2033
anger	-2034
▁movement	-2035
▁crit	-2036
▁giving	-2037
▁challenge	-2038
▁knowledge	-2039
▁forward	-2040
▁realize	-2041
▁recently	-2042
amed	-2043
▁telling	-2044
▁auth	-2045
▁comb	-2046
▁areas	-2047
▁affect	-2048
▁impact	-2049
▁concept	-2050
▁development	-2051
▁fur	-2052
▁sal	-2053
ified	-2054
▁anybody	-2055
ery	-2056
▁ah	-2057
▁camer	-2058
▁obviously	-2059
▁ult	-2060
▁seem	-2061
▁except	-2062
bon	-2063
▁din	-2064
▁park	-2065
▁wish	-2066
▁knows	-2067
▁compet	-2068
sh	-2069
yn	-2070
vent	-2071
▁map	-2072
▁incredibly	-2073
erm	-2074
inese	-2075
▁scre	-2076
▁playing	-2077
ik	-2078
bor	-2079
ival	-2080
▁stra	-2081
▁favor	-2082
▁industry	-2083
erence	-2084
▁worth	-2085
▁proper	-2086
▁ec	-2087
▁benef	-2088
▁polic	-2089
▁describ	-2090
▁truth	-2091
par	-2092
▁viol	-2093
aged	-2094
▁alone	-2095
▁neigh	-2096
▁chinese	-2097
▁intellig	-2098
loy	-2099
▁199	-2100
▁sour	-2101
▁issue	-2102
▁mount	-2103
▁boy	-2104
▁dan	-2105
▁risk	-2106
▁suff	-2107
▁transp	-2108
▁sustain	-2109
eter	-2110
▁avail	-2111
▁express	-2112
ned	-2113
ove	-2114
ateg	-2115
▁eye	-2116
▁showed	-2117
ging	-2118
▁university	-2119
ucle	-2120
▁baby	-2121
▁fair	-2122
▁post	-2123
▁micro	-2124
▁smart	-2125
▁please	-2126
iant	-2127
▁save	-2128
▁fundam	-2129
▁current	-2130
▁hundreds	-2131
osph	-2132
▁lay	-2133
▁girls	-2134
▁millions	-2135
ung	-2136
ried	-2137
▁died	-2138
▁prom	-2139
▁games	-2140
▁haven	-2141
asc	-2142
▁hig	-2143
▁syn	-2144
▁tools	-2145
▁aw	-2146
▁sn	-2147
▁est	-2148
▁phone	-2149
▁talked	-2150
▁understanding	-2151
▁hon	-2152
ister	-2153
▁general	-2154
▁transform	-2155
ock	-2156
ique	-2157
▁nucle	-2158
▁meaning	-2159
▁creating	-2160
ban	-2161
ency	-2162
ites	-2163
like	-2164
▁type	-2165
▁drive	-2166
▁medical	-2167
por	-2168
▁star	-2169
chan	-2170
istan	-2171
▁aren	-2172
▁soon	-2173
▁neg	-2174
▁normal	-2175
▁produce	-2176
▁developing	-2177
yond	-2178
▁imm	-2179
▁emerg	-2180
▁beyond	-2181
▁subject	-2182
▁solution	-2183
▁arr	-2184
ishing	-2185
▁bacter	-2186
▁conscious	-2187
▁innovation	-2188
iod	-2189
oph	-2190
▁fa	-2191
ences	-2192
▁espe	-2193
▁tiny	-2194
▁achie	-2195
▁stick	-2196
▁table	-2197
▁online	-2198
▁designed	-2199
▁pictures	-2200
▁happiness	-2201
▁especially	-2202
po	-2203
▁flow	-2204
▁defin	-2205
▁sever	-2206
▁voice	-2207
▁period	-2208
▁becomes	-2209
aw	-2210
ift	-2211
▁eg	-2212
▁deg	-2213
▁pen	-2214
▁sounds	-2215
▁progress	-2216
▁available	-2217
▁pu	-2218
▁dom	-2219
▁joh	-2220
▁among	-2221
▁instr	-2222
bit	-2223
eed	-2224
▁80	-2225
▁gas	-2226
▁sle	-2227
▁nine	-2228
▁rele	-2229
jo	-2230
asing	-2231
urity	-2232
▁rate	-2233
▁speed	-2234
▁towards	-2235
erv	-2236
ese	-2237
▁skin	-2238
▁reasons	-2239
▁several	-2240
▁situation	-2241
ma	-2242
▁11	-2243
▁east	-2244
▁fant	-2245
▁solar	-2246
ilities	-2247
▁office	-2248
▁evidence	-2249
▁function	-2250
▁resources	-2251
▁ast	-2252
▁hiv	-2253
▁led	-2254
▁west	-2255
▁peace	-2256
▁groups	-2257
▁writing	-2258
▁computers	-2259
arr	-2260
▁bal	-2261
ished	-2262
light	-2263
▁digital	-2264
▁eth	-2265
▁port	-2266
▁teachers	-2267
vert	-2268
▁action	-2269
▁starts	-2270
▁div	-2271
▁lea	-2272
▁rid	-2273
▁tas	-2274
▁rules	-2275
▁danger	-2276
▁notice	-2277
▁bigger	-2278
▁device	-2279
room	-2280
used	-2281
▁flu	-2282
▁carbon	-2283
▁princi	-2284
umb	-2285
lict	-2286
▁bed	-2287
▁bur	-2288
▁farm	-2289
▁sold	-2290
▁solve	-2291
▁vision	-2292
▁further	-2293
▁putting	-2294
▁changing	-2295
▁certainly	-2296
gn	-2297
▁lif	-2298
oring	-2299
▁hospital	-2300
▁character	-2301
▁everywhere	-2302
une	-2303
▁react	-2304
▁necess	-2305
unt	-2306
ously	-2307
▁clos	-2308
▁lived	-2309
▁chance	-2310
▁indeed	-2311
▁extraord	-2312
▁generation	-2313
▁goog	-2314
▁trust	-2315
ude	-2316
▁john	-2317
racy	-2318
▁adm	-2319
▁link	-2320
▁wants	-2321
▁mechan	-2322
▁search	-2323
▁schools	-2324
▁suddenly	-2325
ai	-2326
xic	-2327
▁hit	-2328
▁choice	-2329
▁examples	-2330
▁experien	-2331
ze	-2332
▁lad	-2333
▁grew	-2334
▁tend	-2335
▁convers	-2336
▁village	-2337
▁involved	-2338
▁materials	-2339
ify	-2340
▁dam	-2341
▁ready	-2342
▁anyway	-2343
▁capital	-2344
ax	-2345
ros	-2346
arily	-2347
▁clean	-2348
▁asking	-2349
▁exciting	-2350
▁basic	-2351
▁college	-2352
iar	-2353
▁vac	-2354
ips	-2355
enom	-2356
cking	-2357
▁safe	-2358
▁moral	-2359
▁moved	-2360
▁message	-2361
▁student	-2362
▁security	-2363
▁scientific	-2364
▁bud	-2365
▁breat	-2366
▁graph	-2367
▁issues	-2368
▁ep	-2369
▁son	-2370
▁cross	-2371
▁potential	-2372
abor	-2373
book	-2374
medi	-2375
rast	-2376
▁grad	-2377
▁wait	-2378
▁quality	-2379
▁discover	-2380
▁perspect	-2381
▁extremely	-2382
▁isl	-2383
usion	-2384
▁totally	-2385
▁sky	-2386
▁effic	-2387
▁journey	-2388
ief	-2389
▁tom	-2390
itten	-2391
▁brit	-2392
▁prim	-2393
▁carry	-2394
▁biggest	-2395
▁passion	-2396
▁walking	-2397
▁x	-2398
ext	-2399
icle	-2400
itary	-2401
▁capt	-2402
▁song	-2403
▁vari	-2404
▁african	-2405
uly	-2406
omet	-2407
▁report	-2408
▁google	-2409
▁positive	-2410
▁projects	-2411
▁software	-2412
▁particularly	-2413
cked	-2414
here	-2415
▁sand	-2416
▁plant	-2417
▁complic	-2418
▁showing	-2419
▁challeng	-2420
▁chemical	-2421
antly	-2422
▁cook	-2423
▁birth	-2424
▁attack	-2425
▁introd	-2426
view	-2427
▁dav	-2428
▁spir	-2429
▁encou	-2430
▁trial	-2431
▁mathemat	-2432
eth	-2433
erve	-2434
iger	-2435
▁send	-2436
▁zero	-2437
▁account	-2438
how	-2439
ring	-2440
▁onto	-2441
▁doctor	-2442
▁transl	-2443
come	-2444
▁apart	-2445
osphere	-2446
▁nuclear	-2447
ein	-2448
▁fix	-2449
▁disapp	-2450
▁luck	-2451
▁push	-2452
▁sequ	-2453
▁context	-2454
▁pan	-2455
▁door	-2456
▁fing	-2457
▁screen	-2458
▁mob	-2459
iction	-2460
▁tells	-2461
▁largest	-2462
▁medicine	-2463
ugg	-2464
apan	-2465
▁aware	-2466
▁connected	-2467
▁16	-2468
▁sam	-2469
▁virt	-2470
▁activity	-2471
▁thousand	-2472
ges	-2473
▁magn	-2474
▁mars	-2475
▁store	-2476
▁immedi	-2477
▁return	-2478
▁extraordinary	-2479
ann	-2480
ram	-2481
fort	-2482
verty	-2483
▁cris	-2484
▁heav	-2485
▁japan	-2486
▁detail	-2487
▁remark	-2488
50	-2489
▁fem	-2490
▁goal	-2491
▁mine	-2492
▁magic	-2493
▁sleep	-2494
▁calcul	-2495
▁larger	-2496
▁continu	-2497
▁consider	-2498
▁continue	-2499
▁democracy	-2500
cuss	-2501
▁los	-2502
▁bank	-2503
▁lose	-2504
▁likely	-2505
▁poverty	-2506
▁teacher	-2507
▁buildings	-2508
ground	-2509
▁appear	-2510
▁square	-2511
▁usually	-2512
▁fantastic	-2513
▁electricity	-2514
ey	-2515
oud	-2516
▁tar	-2517
▁king	-2518
estern	-2519
▁movie	-2520
▁higher	-2521
▁imposs	-2522
▁thanks	-2523
▁collabor	-2524
▁conflict	-2525
▁signific	-2526
▁international	-2527
▁dro	-2528
▁diag	-2529
▁gold	-2530
▁webs	-2531
enomen	-2532
others	-2533
▁adult	-2534
▁named	-2535
▁trees	-2536
▁plants	-2537
ops	-2538
▁fill	-2539
▁fine	-2540
isions	-2541
▁points	-2542
▁objects	-2543
▁phenomen	-2544
▁watching	-2545
▁essentially	-2546
▁mis	-2547
▁rain	-2548
▁activ	-2549
▁strange	-2550
more	-2551
▁enjo	-2552
▁meth	-2553
▁page	-2554
▁corre	-2555
▁david	-2556
▁influ	-2557
▁prison	-2558
▁threat	-2559
▁supposed	-2560
▁ang	-2561
▁burn	-2562
▁role	-2563
▁labor	-2564
▁detect	-2565
▁distrib	-2566
▁results	-2567
▁unfortun	-2568
▁eventually	-2569
▁perspective	-2570
imp	-2571
akes	-2572
ires	-2573
ners	-2574
onse	-2575
▁cat	-2576
aking	-2577
▁crazy	-2578
▁beauty	-2579
▁series	-2580
▁surger	-2581
▁himself	-2582
▁somewhere	-2583
dom	-2584
▁ban	-2585
▁swe	-2586
▁mist	-2587
▁cause	-2588
▁ended	-2589
▁separ	-2590
▁temper	-2591
▁biology	-2592
▁represent	-2593
▁complicated	-2594
▁traditional	-2595
rep	-2596
▁90	-2597
▁198	-2598
▁deb	-2599
▁fort	-2600
▁sorts	-2601
▁infect	-2602
▁impossible	-2603
▁organization	-2604
inct	-2605
ctors	-2606
▁clim	-2607
▁coun	-2608
▁above	-2609
▁glass	-2610
▁meant	-2611
▁killed	-2612
▁response	-2613
uit	-2614
▁conc	-2615
▁repl	-2616
▁town	-2617
▁wife	-2618
▁wild	-2619
▁minds	-2620
▁author	-2621
▁improve	-2622
▁conditions	-2623
▁architecture	-2624
mend	-2625
▁ann	-2626
▁oxy	-2627
▁sad	-2628
▁jobs	-2629
▁pack	-2630
▁neighbor	-2631
▁particip	-2632
ef	-2633
▁/	-2634
met	-2635
▁14	-2636
ales	-2637
sect	-2638
▁bou	-2639
odies	-2640
▁rece	-2641
▁site	-2642
▁older	-2643
▁allowed	-2644
▁version	-2645
▁creative	-2646
▁products	-2647
isms	-2648
▁bom	-2649
▁clin	-2650
▁code	-2651
▁blind	-2652
▁print	-2653
▁christ	-2654
▁forest	-2655
▁written	-2656
▁bacteria	-2657
ims	-2658
idge	-2659
▁dad	-2660
▁mir	-2661
▁san	-2662
▁sor	-2663
▁muse	-2664
▁upon	-2665
▁assum	-2666
▁forms	-2667
▁stars	-2668
▁waste	-2669
▁brains	-2670
▁secret	-2671
▁central	-2672
▁western	-2673
▁favorite	-2674
▁military	-2675
▁fundamental	-2676
▁individuals	-2677
ror	-2678
▁70	-2679
nces	-2680
▁ben	-2681
atory	-2682
▁camera	-2683
▁constr	-2684
▁minute	-2685
▁policy	-2686
▁expensive	-2687
aur	-2688
fer	-2689
ube	-2690
emic	-2691
▁whe	-2692
▁kept	-2693
▁rand	-2694
▁tree	-2695
▁truly	-2696
▁excited	-2697
▁somehow	-2698
▁treatment	-2699
▁successful	-2700
cient	-2701
▁genes	-2702
▁spect	-2703
▁finding	-2704
▁mention	-2705
sc	-2706
ped	-2707
▁17	-2708
oming	-2709
ulate	-2710
▁cart	-2711
▁alive	-2712
▁drugs	-2713
▁molec	-2714
▁neurons	-2715
do	-2716
▁—	-2717
lier	-2718
▁ger	-2719
▁purp	-2720
▁enorm	-2721
▁shown	-2722
▁worse	-2723
▁launch	-2724
▁models	-2725
▁taught	-2726
men	-2727
rage	-2728
inated	-2729
▁lands	-2730
▁crisis	-2731
▁faster	-2732
▁museum	-2733
ster	-2734
▁sus	-2735
▁source	-2736
▁explore	-2737
▁position	-2738
▁straight	-2739
▁hey	-2740
▁late	-2741
▁beings	-2742
▁region	-2743
▁plastic	-2744
cape	-2745
▁fle	-2746
▁hom	-2747
▁hop	-2748
▁pal	-2749
ining	-2750
▁card	-2751
▁fasc	-2752
▁therefore	-2753
lly	-2754
cise	-2755
▁jud	-2756
▁cele	-2757
▁trou	-2758
▁freed	-2759
▁liber	-2760
▁throw	-2761
▁physics	-2762
▁reading	-2763
▁training	-2764
ama	-2765
put	-2766
ulf	-2767
▁hero	-2768
▁accept	-2769
▁forget	-2770
▁pieces	-2771
amm	-2772
▁od	-2773
▁tur	-2774
phone	-2775
vision	-2776
▁bunch	-2777
▁celebr	-2778
▁choose	-2779
▁daught	-2780
▁discuss	-2781
▁strateg	-2782
▁including	-2783
nal	-2784
soci	-2785
▁dog	-2786
▁kil	-2787
▁afgh	-2788
▁rise	-2789
▁electr	-2790
▁famous	-2791
▁respect	-2792
ressed	-2793
▁trick	-2794
▁afford	-2795
▁communities	-2796
ike	-2797
amic	-2798
oles	-2799
▁yell	-2800
▁costs	-2801
▁price	-2802
▁worry	-2803
▁weight	-2804
▁clearly	-2805
▁earlier	-2806
▁however	-2807
▁familiar	-2808
▁families	-2809
▁dangerous	-2810
▁throughout	-2811
iet	-2812
oke	-2813
▁tv	-2814
ches	-2815
tend	-2816
▁cold	-2817
▁legs	-2818
▁finan	-2819
▁determ	-2820
▁slight	-2821
▁smaller	-2822
▁cit	-2823
▁tit	-2824
istics	-2825
ression	-2826
▁concer	-2827
▁seconds	-2828
▁studies	-2829
▁invented	-2830
oon	-2831
son	-2832
apes	-2833
thern	-2834
▁hall	-2835
▁roll	-2836
▁optim	-2837
▁afghan	-2838
izations	-2839
▁achieve	-2840
▁colleag	-2841
▁service	-2842
▁painting	-2843
▁standing	-2844
▁increasing	-2845
ffic	-2846
▁dar	-2847
▁doc	-2848
epend	-2849
▁cover	-2850
▁lower	-2851
▁occur	-2852
▁content	-2853
▁genetic	-2854
▁publish	-2855
▁thr	-2856
ables	-2857
▁increase	-2858
▁americans	-2859
▁13	-2860
▁alth	-2861
ologists	-2862
▁although	-2863
▁solutions	-2864
▁environmental	-2865
rees	-2866
▁log	-2867
▁hell	-2868
▁lines	-2869
▁urban	-2870
inating	-2871
▁actual	-2872
▁invent	-2873
▁remind	-2874
▁greater	-2875
▁machines	-2876
▁unfortunately	-2877
ob	-2878
zz	-2879
ana	-2880
bol	-2881
iti	-2882
▁dyn	-2883
▁rule	-2884
ission	-2885
▁contrib	-2886
▁listening	-2887
▁production	-2888
egr	-2889
back	-2890
▁shot	-2891
▁uses	-2892
▁virus	-2893
ustrial	-2894
▁allows	-2895
▁associ	-2896
▁robots	-2897
▁spirit	-2898
▁recognize	-2899
▁surprising	-2900
ray	-2901
▁et	-2902
fact	-2903
iles	-2904
onom	-2905
▁den	-2906
▁lau	-2907
▁ran	-2908
▁rap	-2909
ounds	-2910
▁talks	-2911
ologist	-2912
▁skills	-2913
▁unique	-2914
▁walked	-2915
▁immediately	-2916
let	-2917
▁aid	-2918
▁mut	-2919
▁pig	-2920
onstr	-2921
▁bang	-2922
▁fold	-2923
▁none	-2924
▁board	-2925
▁slide	-2926
▁employ	-2927
▁philos	-2928
▁rights	-2929
▁waiting	-2930
▁direction	-2931
sequ	-2932
▁alg	-2933
▁atm	-2934
acity	-2935
▁citiz	-2936
▁trade	-2937
▁effort	-2938
▁driving	-2939
▁conversation	-2940
for	-2941
▁hur	-2942
▁ken	-2943
▁veh	-2944
▁cases	-2945
▁innov	-2946
▁sorry	-2947
▁income	-2948
▁anymore	-2949
▁website	-2950
wood	-2951
▁anal	-2952
▁gene	-2953
▁ther	-2954
uments	-2955
▁broad	-2956
▁manage	-2957
▁saving	-2958
▁useful	-2959
▁surgery	-2960
▁patterns	-2961
▁intelligence	-2962
uced	-2963
▁tum	-2964
eties	-2965
itude	-2966
▁prep	-2967
▁tiss	-2968
▁enjoy	-2969
▁mental	-2970
atically	-2971
▁freedom	-2972
iven	-2973
▁tun	-2974
▁desp	-2975
▁autom	-2976
▁dance	-2977
▁greatest	-2978
▁decisions	-2979
▁21	-2980
cies	-2981
resh	-2982
ript	-2983
▁lat	-2984
iversity	-2985
▁private	-2986
▁president	-2987
cr	-2988
rene	-2989
▁ara	-2990
▁ord	-2991
ained	-2992
▁survive	-2993
▁humanity	-2994
oty	-2995
▁196	-2996
▁cry	-2997
▁ine	-2998
▁fuel	-2999
itation	-3000
▁babies	-3001
anda	-3002
iced	-3003
play	-3004
▁ten	-3005
▁ver	-3006
eless	-3007
ently	-3008
rastr	-3009
▁term	-3010
▁wood	-3011
▁catch	-3012
▁check	-3013
▁drink	-3014
▁range	-3015
▁shark	-3016
▁weren	-3017
▁artist	-3018
▁nation	-3019
▁provide	-3020
mb	-3021
oid	-3022
▁ut	-3023
uted	-3024
▁exh	-3025
▁tal	-3026
aging	-3027
iling	-3028
▁vict	-3029
▁final	-3030
▁depend	-3031
▁multip	-3032
▁healthy	-3033
▁anywhere	-3034
▁infrastr	-3035
▁specific	-3036
▁interview	-3037
▁connection	-3038
▁remarkable	-3039
▁je	-3040
▁tor	-3041
▁insect	-3042
▁mostly	-3043
▁struct	-3044
▁values	-3045
▁electron	-3046
▁enormous	-3047
antic	-3048
▁jump	-3049
ricult	-3050
▁commer	-3051
▁dimens	-3052
▁flying	-3053
▁massive	-3054
▁agricult	-3055
▁critical	-3056
▁religion	-3057
▁conference	-3058
▁television	-3059
unk	-3060
attle	-3061
▁quant	-3062
▁raise	-3063
▁doctors	-3064
▁teaching	-3065
orrow	-3066
▁copy	-3067
▁loved	-3068
imately	-3069
▁various	-3070
▁decision	-3071
▁demonstr	-3072
▁relative	-3073
▁creativity	-3074
▁hyd	-3075
▁hole	-3076
▁moon	-3077
▁weap	-3078
▁floor	-3079
▁match	-3080
▁bodies	-3081
▁random	-3082
▁address	-3083
▁becoming	-3084
▁industrial	-3085
bb	-3086
the	-3087
▁base	-3088
▁desert	-3089
▁practice	-3090
ndon	-3091
time	-3092
▁blog	-3093
▁heat	-3094
▁indian	-3095
▁comfort	-3096
▁evolved	-3097
▁willing	-3098
▁independ	-3099
▁violence	-3100
uss	-3101
▁mr	-3102
▁500	-3103
▁hair	-3104
▁radio	-3105
▁twice	-3106
▁micros	-3107
▁wealth	-3108
▁politics	-3109
▁condition	-3110
▁transport	-3111
▁understood	-3112
▁performance	-3113
iqu	-3114
yle	-3115
ured	-3116
vere	-3117
board	-3118
▁funny	-3119
▁types	-3120
▁forces	-3121
▁physic	-3122
▁prevent	-3123
▁cultural	-3124
▁profound	-3125
▁services	-3126
▁temperature	-3127
ffe	-3128
aries	-3129
▁crow	-3130
▁laws	-3131
▁swim	-3132
▁motiv	-3133
▁integr	-3134
▁island	-3135
▁strugg	-3136
aign	-3137
wise	-3138
▁nut	-3139
iation	-3140
▁frank	-3141
reprene	-3142
▁compon	-3143
▁terror	-3144
▁consequ	-3145
▁purpose	-3146
▁slightly	-3147
▁institutions	-3148
▁consciousness	-3149
ee	-3150
bel	-3151
ball	-3152
▁300	-3153
▁drop	-3154
▁wire	-3155
▁airpl	-3156
▁rough	-3157
▁decade	-3158
▁destro	-3159
▁eating	-3160
▁genome	-3161
▁method	-3162
▁campaign	-3163
▁possibly	-3164
ancy	-3165
▁197	-3166
▁ign	-3167
▁aids	-3168
▁causes	-3169
▁german	-3170
▁helped	-3171
▁histor	-3172
▁metaph	-3173
▁yellow	-3174
▁instance	-3175
cope	-3176
▁ira	-3177
▁hous	-3178
▁scan	-3179
▁ahead	-3180
▁chris	-3181
▁dinos	-3182
▁smell	-3183
▁oxygen	-3184
▁shared	-3185
▁tremend	-3186
▁capacity	-3187
▁networks	-3188
▁financial	-3189
▁afghanistan	-3190
▁experiments	-3191
▁infrastructure	-3192
▁harv	-3193
▁birds	-3194
▁engage	-3195
▁symbol	-3196
▁meeting	-3197
▁washing	-3198
▁designers	-3199
▁societies	-3200
▁entreprene	-3201
bert	-3202
outh	-3203
▁mix	-3204
▁trib	-3205
▁bought	-3206
▁breast	-3207
▁supply	-3208
▁degrees	-3209
▁journal	-3210
▁directly	-3211
ec	-3212
win	-3213
▁24	-3214
thes	-3215
▁fat	-3216
▁gent	-3217
▁below	-3218
▁oppos	-3219
▁parad	-3220
▁london	-3221
▁ancient	-3222
▁popular	-3223
▁controll	-3224
▁terrible	-3225
▁effective	-3226
▁following	-3227
cell	-3228
water	-3229
▁appl	-3230
▁cust	-3231
▁austr	-3232
▁coast	-3233
▁target	-3234
▁atmosphere	-3235
▁complexity	-3236
▁201	-3237
▁fit	-3238
▁mad	-3239
aling	-3240
cules	-3241
▁mich	-3242
▁career	-3243
▁flight	-3244
▁police	-3245
▁produced	-3246
▁speaking	-3247
▁communication	-3248
fl	-3249
rew	-3250
▁etc	-3251
▁mos	-3252
▁mamm	-3253
▁apply	-3254
▁chair	-3255
▁track	-3256
▁active	-3257
▁played	-3258
▁switch	-3259
▁trouble	-3260
▁daughter	-3261
▁governments	-3262
iest	-3263
right	-3264
▁vacc	-3265
atives	-3266
▁gradu	-3267
▁levels	-3268
▁markets	-3269
▁significant	-3270
ils	-3271
▁hus	-3272
▁ske	-3273
ening	-3274
▁iran	-3275
▁iraq	-3276
▁pros	-3277
▁task	-3278
▁tens	-3279
▁whose	-3280
▁summer	-3281
▁artists	-3282
▁mission	-3283
▁diseases	-3284
▁standard	-3285
▁emotional	-3286
▁quot	-3287
▁climb	-3288
▁forth	-3289
▁closer	-3290
▁honest	-3291
▁engineering	-3292
anc	-3293
osy	-3294
rael	-3295
▁hid	-3296
rench	-3297
▁boys	-3298
▁mort	-3299
▁rare	-3300
▁photo	-3301
ception	-3302
▁applic	-3303
▁gentle	-3304
▁mobile	-3305
▁creates	-3306
▁pressure	-3307
▁scientist	-3308
▁foundation	-3309
▁differences	-3310
ami	-3311
pro	-3312
ceed	-3313
oper	-3314
orge	-3315
inate	-3316
▁laugh	-3317
▁memory	-3318
▁focused	-3319
▁reflect	-3320
▁surround	-3321
▁molecules	-3322
▁challenges	-3323
ping	-3324
iforn	-3325
▁arab	-3326
▁doub	-3327
ashion	-3328
ration	-3329
▁coffe	-3330
▁river	-3331
▁surve	-3332
▁total	-3333
▁effects	-3334
▁californ	-3335
▁inspired	-3336
▁biological	-3337
ky	-3338
ya	-3339
▁$	-3340
ams	-3341
ios	-3342
itor	-3343
▁vul	-3344
▁band	-3345
▁beat	-3346
▁dram	-3347
▁trip	-3348
▁belief	-3349
▁expand	-3350
▁highly	-3351
▁inspir	-3352
▁neighborhood	-3353
▁gh	-3354
iber	-3355
load	-3356
▁rot	-3357
▁wis	-3358
itted	-3359
▁reco	-3360
▁seas	-3361
▁shop	-3362
▁agree	-3363
▁brill	-3364
▁niger	-3365
▁worst	-3366
▁democr	-3367
▁devices	-3368
▁mountain	-3369
▁original	-3370
▁particles	-3371
izes	-3372
▁rom	-3373
ufact	-3374
▁gard	-3375
▁paid	-3376
▁offic	-3377
▁10,000	-3378
▁seemed	-3379
ervation	-3380
▁workers	-3381
▁spending	-3382
ada	-3383
ley	-3384
ened	-3385
▁summ	-3386
▁coffee	-3387
▁lights	-3388
▁window	-3389
▁california	-3390
▁colleagues	-3391
▁commercial	-3392
▁sustainable	-3393
key	-3394
aced	-3395
othes	-3396
▁plat	-3397
▁wide	-3398
▁diagn	-3399
▁frame	-3400
▁magaz	-3401
▁mouth	-3402
▁pleas	-3403
▁easily	-3404
▁israel	-3405
▁answers	-3406
▁decades	-3407
▁hearing	-3408
▁noticed	-3409
▁studying	-3410
empt	-3411
▁que	-3412
▁loss	-3413
▁scul	-3414
thetic	-3415
▁newsp	-3416
▁broken	-3417
▁decide	-3418
▁vulner	-3419
▁sharing	-3420
▁manufact	-3421
▁philosoph	-3422
aff	-3423
band	-3424
iers	-3425
▁fro	-3426
▁gar	-3427
▁pet	-3428
istry	-3429
itely	-3430
▁hang	-3431
▁poet	-3432
▁tast	-3433
▁chick	-3434
▁novel	-3435
▁shoot	-3436
▁choices	-3437
▁stopped	-3438
▁phenomenon	-3439
olve	-3440
rupt	-3441
arian	-3442
icles	-3443
orith	-3444
▁bread	-3445
osystem	-3446
▁corner	-3447
▁custom	-3448
▁algorith	-3449
▁communicate	-3450
osh	-3451
val	-3452
iped	-3453
▁gun	-3454
ement	-3455
ulous	-3456
▁iron	-3457
▁email	-3458
▁visit	-3459
▁accord	-3460
▁charge	-3461
▁volunt	-3462
▁knowing	-3463
▁argument	-3464
▁citizens	-3465
▁ecosystem	-3466
▁published	-3467
▁tremendous	-3468
▁responsibility	-3469
eg	-3470
anced	-3471
order	-3472
▁stem	-3473
▁block	-3474
▁feels	-3475
▁noise	-3476
▁party	-3477
▁richard	-3478
▁metaphor	-3479
rel	-3480
tle	-3481
pped	-3482
▁400	-3483
▁lin	-3484
▁tax	-3485
▁lack	-3486
▁paul	-3487
▁sick	-3488
▁teen	-3489
▁cheap	-3490
▁leads	-3491
▁lucky	-3492
▁cooper	-3493
▁sculpt	-3494
▁tissue	-3495
▁unlike	-3496
▁austral	-3497
▁correct	-3498
▁farmers	-3499
▁partners	-3500
▁necessarily	-3501
ays	-3502
▁basis	-3503
▁mexic	-3504
▁double	-3505
▁helping	-3506
▁programs	-3507
kn	-3508
off	-3509
cest	-3510
term	-3511
▁reb	-3512
apped	-3513
▁peng	-3514
aining	-3515
▁dying	-3516
▁fully	-3517
▁tough	-3518
▁french	-3519
▁microb	-3520
▁nearly	-3521
▁resist	-3522
ographic	-3523
▁missing	-3524
▁efficient	-3525
▁structures	-3526
▁relationships	-3527
▁rh	-3528
ores	-3529
▁unc	-3530
arter	-3531
▁motor	-3532
▁pengu	-3533
▁altern	-3534
▁ancest	-3535
▁brings	-3536
▁gotten	-3537
▁conduct	-3538
▁related	-3539
▁bringing	-3540
▁brilliant	-3541
ius	-3542
aria	-3543
▁amb	-3544
▁joy	-3545
▁nan	-3546
▁adapt	-3547
▁fairly	-3548
▁symmet	-3549
▁contact	-3550
▁element	-3551
▁elements	-3552
ued	-3553
otic	-3554
▁cla	-3555
▁mit	-3556
▁scr	-3557
▁join	-3558
▁giant	-3559
▁reduce	-3560
▁spaces	-3561
▁deliver	-3562
▁emotion	-3563
▁moments	-3564
ification	-3565
▁designer	-3566
▁diversity	-3567
▁differently	-3568
▁imagination	-3569
▁zo	-3570
ises	-3571
▁hyp	-3572
▁mas	-3573
house	-3574
verse	-3575
▁puzz	-3576
▁spee	-3577
▁fashion	-3578
▁figured	-3579
▁addition	-3580
▁benefits	-3581
▁possibility	-3582
▁opportunities	-3583
▁organizations	-3584
arm	-3585
und	-3586
mark	-3587
vity	-3588
▁fab	-3589
▁inj	-3590
based	-3591
▁asia	-3592
▁harm	-3593
dimens	-3594
▁accom	-3595
▁analy	-3596
▁fresh	-3597
▁bright	-3598
▁attract	-3599
▁foreign	-3600
▁planets	-3601
▁landscape	-3602
▁organisms	-3603
▁professor	-3604
▁religious	-3605
▁suffering	-3606
vit	-3607
▁1.	-3608
raid	-3609
ties	-3610
▁dol	-3611
▁acad	-3612
▁cand	-3613
▁lapt	-3614
▁libr	-3615
▁1,000	-3616
▁enter	-3617
▁prize	-3618
▁weird	-3619
▁afraid	-3620
▁aspect	-3621
▁balance	-3622
▁members	-3623
▁streets	-3624
▁typical	-3625
▁creatures	-3626
▁competition	-3627
ees	-3628
▁cru	-3629
▁jew	-3630
eared	-3631
▁gall	-3632
▁race	-3633
▁tour	-3634
ography	-3635
▁female	-3636
▁finger	-3637
▁grandm	-3638
▁passed	-3639
▁display	-3640
▁forever	-3641
▁respond	-3642
▁engineers	-3643
▁ju	-3644
▁ug	-3645
aped	-3646
▁cro	-3647
▁org	-3648
oking	-3649
▁forg	-3650
▁meat	-3651
apping	-3652
▁crash	-3653
▁mouse	-3654
▁budget	-3655
▁demand	-3656
▁dollar	-3657
▁british	-3658
▁restaur	-3659
▁negative	-3660
▁intellect	-3661
fr	-3662
▁ax	-3663
reci	-3664
▁150	-3665
▁ble	-3666
▁mur	-3667
celer	-3668
iable	-3669
itter	-3670
stein	-3671
▁prou	-3672
▁russ	-3673
antage	-3674
▁chann	-3675
▁offer	-3676
▁paint	-3677
connect	-3678
lection	-3679
▁bridge	-3680
▁lesson	-3681
▁notion	-3682
▁slowly	-3683
▁according	-3684
dimensional	-3685
▁mathematics	-3686
ett	-3687
irt	-3688
zil	-3689
▁alt	-3690
▁fol	-3691
▁cogn	-3692
▁narr	-3693
▁shel	-3694
▁brand	-3695
▁cloud	-3696
▁faces	-3697
▁surge	-3698
▁begins	-3699
▁consid	-3700
▁despite	-3701
▁insects	-3702
▁install	-3703
▁matters	-3704
wor	-3705
hand	-3706
▁bon	-3707
▁tow	-3708
print	-3709
rogen	-3710
▁host	-3711
▁helps	-3712
▁prior	-3713
▁brazil	-3714
▁colors	-3715
▁events	-3716
▁fortun	-3717
▁concent	-3718
▁counter	-3719
▁turning	-3720
▁billions	-3721
▁describe	-3722
▁otherwise	-3723
▁perfectly	-3724
▁background	-3725
▁experiences	-3726
uary	-3727
▁fed	-3728
▁shr	-3729
▁wow	-3730
▁reve	-3731
▁vast	-3732
▁walls	-3733
▁easier	-3734
▁meters	-3735
▁brother	-3736
▁nations	-3737
▁traffic	-3738
▁entirely	-3739
▁facebook	-3740
▁definition	-3741
ha	-3742
lim	-3743
ypt	-3744
▁drag	-3745
▁epid	-3746
▁male	-3747
ulated	-3748
▁calls	-3749
▁invis	-3750
▁maint	-3751
▁shift	-3752
▁batter	-3753
▁circle	-3754
▁fourth	-3755
▁photos	-3756
▁sector	-3757
▁sister	-3758
▁attempt	-3759
▁destroy	-3760
▁emotions	-3761
▁normally	-3762
▁ultimately	-3763
head	-3764
▁row	-3765
▁spl	-3766
▁boat	-3767
▁chur	-3768
▁edge	-3769
▁frag	-3770
▁accur	-3771
▁proud	-3772
▁rapid	-3773
▁adults	-3774
▁fields	-3775
▁opened	-3776
▁wisdom	-3777
▁benefit	-3778
▁holding	-3779
▁studied	-3780
▁magazine	-3781
▁opposite	-3782
▁statistics	-3783
cop	-3784
zen	-3785
athy	-3786
cles	-3787
ding	-3788
grad	-3789
wide	-3790
▁cos	-3791
▁und	-3792
▁bird	-3793
▁cred	-3794
▁intu	-3795
▁note	-3796
▁ship	-3797
▁tick	-3798
ifying	-3799
▁egypt	-3800
▁embra	-3801
▁grass	-3802
▁wheel	-3803
▁acceler	-3804
▁insight	-3805
▁prototy	-3806
▁discovery	-3807
▁seriously	-3808
▁institution	-3809
aker	-3810
axies	-3811
▁adop	-3812
▁bomb	-3813
▁defe	-3814
▁pock	-3815
▁click	-3816
▁diver	-3817
▁frequ	-3818
▁stren	-3819
▁truck	-3820
▁fellow	-3821
▁speech	-3822
▁appreci	-3823
▁accident	-3824
▁galaxies	-3825
▁influence	-3826
▁investment	-3827
▁principles	-3828
fo	-3829
asa	-3830
gth	-3831
ears	-3832
roll	-3833
▁bul	-3834
▁ants	-3835
▁astr	-3836
▁foss	-3837
▁seed	-3838
▁tail	-3839
atures	-3840
urally	-3841
▁heads	-3842
▁infin	-3843
▁legal	-3844
▁lunch	-3845
▁moves	-3846
▁caught	-3847
▁corpor	-3848
▁darwin	-3849
▁interp	-3850
▁equival	-3851
▁factory	-3852
▁shouldn	-3853
▁virtual	-3854
ibilities	-3855
▁identity	-3856
col	-3857
ager	-3858
ogen	-3859
▁hun	-3860
throp	-3861
▁core	-3862
▁flat	-3863
▁vent	-3864
idents	-3865
▁argue	-3866
▁habit	-3867
▁uncle	-3868
▁failed	-3869
▁incent	-3870
▁oceans	-3871
▁husband	-3872
▁strength	-3873
▁constantly	-3874
▁responsible	-3875
reg	-3876
ctic	-3877
ysis	-3878
▁mer	-3879
atell	-3880
ropri	-3881
▁spot	-3882
▁stuck	-3883
▁depart	-3884
▁master	-3885
▁thinks	-3886
▁organic	-3887
▁airplane	-3888
▁creation	-3889
▁sequence	-3890
▁hopefully	-3891
apy	-3892
uing	-3893
ander	-3894
illed	-3895
place	-3896
▁chap	-3897
▁horr	-3898
▁repe	-3899
icians	-3900
▁avoid	-3901
▁dolph	-3902
▁horse	-3903
▁indic	-3904
▁shoes	-3905
▁subst	-3906
▁tumor	-3907
▁harder	-3908
▁leaving	-3909
▁mothers	-3910
▁engineer	-3911
▁finished	-3912
▁followed	-3913
▁childhood	-3914
▁agriculture	-3915
▁fascinating	-3916
ara	-3917
▁1,	-3918
airs	-3919
▁wik	-3920
essed	-3921
inist	-3922
using	-3923
▁cosm	-3924
▁hate	-3925
▁opin	-3926
▁roof	-3927
▁apple	-3928
▁bound	-3929
▁brown	-3930
▁franc	-3931
▁dreams	-3932
▁satell	-3933
▁article	-3934
▁compare	-3935
▁regular	-3936
▁volunte	-3937
▁operating	-3938
▁importantly	-3939
olds	-3940
▁van	-3941
▁vot	-3942
▁bone	-3943
▁held	-3944
▁stim	-3945
▁hyper	-3946
▁sport	-3947
▁damage	-3948
▁degree	-3949
▁desire	-3950
▁yester	-3951
▁leading	-3952
▁believed	-3953
▁fighting	-3954
▁platform	-3955
▁tomorrow	-3956
▁languages	-3957
▁washington	-3958
af	-3959
igr	-3960
▁pow	-3961
▁tag	-3962
apers	-3963
iding	-3964
▁anti	-3965
▁diet	-3966
▁peak	-3967
▁seat	-3968
▁soph	-3969
▁wear	-3970
orders	-3971
▁exhib	-3972
▁round	-3973
ometers	-3974
ruption	-3975
▁breath	-3976
▁commit	-3977
▁dinner	-3978
▁remote	-3979
▁transm	-3980
ifically	-3981
▁distance	-3982
▁molecule	-3983
▁previous	-3984
aurs	-3985
eral	-3986
▁fis	-3987
▁pages	-3988
▁raised	-3989
ulations	-3990
▁failure	-3991
▁justice	-3992
▁whenever	-3993
▁invisible	-3994
▁professional	-3995
▁transformation	-3996
iat	-3997
rum	-3998
▁35	-3999
anes	-4000
▁dry	-4001
▁mel	-4002
▁bear	-4003
▁empt	-4004
▁exer	-4005
▁subm	-4006
ensity	-4007
▁quote	-4008
▁simpl	-4009
▁caused	-4010
▁church	-4011
▁deeply	-4012
▁garden	-4013
▁pounds	-4014
▁reward	-4015
▁artific	-4016
▁trained	-4017
▁weapons	-4018
▁investig	-4019
▁survival	-4020
▁cognitive	-4021
▁economics	-4022
▁necessary	-4023
▁principle	-4024
▁yesterday	-4025
▁equivalent	-4026
▁civilization	-4027
apse	-4028
raft	-4029
vant	-4030
▁bag	-4031
ength	-4032
▁arms	-4033
▁disp	-4034
▁gala	-4035
▁glam	-4036
▁beach	-4037
▁cycle	-4038
▁steps	-4039
▁convin	-4040
▁inform	-4041
▁unless	-4042
▁capable	-4043
▁wearing	-4044
▁resource	-4045
▁advantage	-4046
▁entertain	-4047
▁dimensions	-4048
▁consumption	-4049
lex	-4050
uls	-4051
▁99	-4052
isco	-4053
▁kore	-4054
▁vall	-4055
▁brief	-4056
▁grade	-4057
▁grown	-4058
▁names	-4059
▁prote	-4060
▁teles	-4061
▁attach	-4062
▁leaves	-4063
▁select	-4064
▁versus	-4065
▁limited	-4066
▁malaria	-4067
▁managed	-4068
▁replace	-4069
▁worried	-4070
▁dinosaurs	-4071
▁distribution	-4072
oses	-4073
▁fif	-4074
▁ton	-4075
essel	-4076
iency	-4077
▁soil	-4078
▁wond	-4079
▁equal	-4080
▁quiet	-4081
▁advert	-4082
▁explan	-4083
▁finish	-4084
▁galaxy	-4085
▁muscle	-4086
